[[{"ingredient": "1, 2-Hexanediol", "rating": "Good", "description": "\nA synthetic preservative and moisture-binding agent belonging to a class of agents known as higher molecular glycols. It is considered non-sensitizing. See preservativesReferences for this information:International Journal of Toxicology, September-October 2012, pages 147S-168SInternational Journal of Cosmetic Science, October 2011, pages 421-425Cutaneous and Ocular Toxicology, Volume 28, 2009, pages 23-24\n"}, {"ingredient": "10-Hydroxydecanoic Acid", "rating": "Good", "description": "\nA synthetic ingredient that functions as a skin-conditioning and occlusive agent.\n"}], [{"ingredient": "Acacia farnesiana extract", "rating": "Poor", "description": "\nA fragrant extract from a type of acacia tree. There is no research showing it to have any benefit for skin.\n"}, {"ingredient": "acacia senegal gum", "rating": "Good", "description": "\nHerb that can have skin soothing properties, but is used primarily as a thickening agent.\n"}, {"ingredient": "acai", "rating": "Best", "description": "\nAcai (pronounced “ah-sigh-ee”) is a small berry with a deep purple color. It is a potent source of antioxidants, including ferulic acid and epicatechin. According to in vitro research, açai has higher antioxidant content than cranberry, raspberry, blackberry, strawberry, or blueberry, but that doesn’t necessarily mean it is the best antioxidant—just one of many to choose from when it comes to your skincare products. Consumed orally via supplement, juice, or as a whole food, acai has been shown to exert potent antioxidant benefits and reduce the cascade of damage caused by the overproduction of free radicals. References for this information:  Journal of Traditional and Complementary Medicine, April 2018, pages 267-277 Journal of Drugs in Dermatology, June 2010, pages 72-81 Journal of Agricultural and Food Chemistry, November 2006, pages 8604-8610\n"}, {"ingredient": "acetic acid", "rating": "Poor", "description": "\nAcid found in vinegar, some fruits, and human sweat. It can be sensitizing to skin, though it also has disinfecting properties.\n"}, {"ingredient": "acetone", "rating": "Poor", "description": "\nStrong solvent that is used in nail polish removers.\n"}, {"ingredient": "acetylated castor oil", "rating": "Good", "description": "\nUsed as an emollient and thickening agent in cosmetics.\n"}, {"ingredient": "acetylated hydrogenated cottonseed glyceride", "rating": "Good", "description": "\nUsed as an emollient and thickening agent in cosmetics.\n"}, {"ingredient": "acetylated lanolin", "rating": "Good", "description": "\nEmollient derived from lanolin.\n"}, {"ingredient": "acetylated lanolin alcohol", "rating": "Good", "description": "\nAn ester of lanolin alcohol uses as an emollient and occlusive agent. An ester is a compound formed from an alcohol and an acid with the elimination of water, and are common among cosmetic ingredients.\n"}, {"ingredient": "acetylated palm kernel glycerides", "rating": "Good", "description": "\nUsed as an emollient and thickening agent in cosmetics.\n"}, {"ingredient": "acetyl carnitine HCL", "rating": "Best", "description": "N/A"}, {"ingredient": "acetyl glucosamine", "rating": "Best", "description": "\nAmino acid sugar and primary constituent of mucopolysaccharides and hyaluronic acid. Acetyl glucosamine is a skin-replenishing ingredient that can have considerable value in cosmetic products aimed at diminishing signs of aging.\nIn terms of this ingredient prompting exfoliation, the research that exists was performed by Proctor & Gamble and by Estee Lauder, and both companies sell skincare products that contain acetyl glucosamine. \nAcetyl glucosamine also has research demonstrating that it can have skin-brightening benefits, particularly when combined with the B vitamin, niacinamide. \nMost of the research concerning acetyl glucosamine’s effect on uneven skin tone is from Procter & Gamble, as their Olay brand uses acetyl glucosamine in select products. Still, the research is compelling and the protocols are sound, so it can be applied to other formularies that utilize this ingredient.\nReferences for this information:\nInternational Journal of Cosmetic Science, October 2013, pages 472-476\nBritish Journal of Dermatology, February 2010, pages 435-441\nJournal of Cosmetic Science, July-August 2009, pages 423-428\nJournal of Cosmetic Dermatology, March 2007, pages 20-26; and December 2006, pages 309-315\n"}, {"ingredient": "acetyl glyceryl ricinoleate", "rating": "Good", "description": "\nUsed as an emollient and thickening agent in cosmetics.\n"}, {"ingredient": "acetyl hexapeptide-37", "rating": "Best", "description": "\nAcetyl hexapeptide-37 is a synthetic peptide composed of the amino acids alanine, proline, serine and glycine. This peptide works with the water channels (known as aquaporins) in skin’s surface layers, helping to provide adequate, balanced hydration between skin’s layers, a process which alleviates signs of dry, dehydrated skin. Although there isn’t independent research confirming the effectiveness of this peptide on skin, the supplier (Lipotec) has made the results of their research available in a lengthy Technical Report that’s supported by third-party studies. Between this information and the wider field of published scientific research on peptides for skin, we feel confident recommending this peptide, particularly for dehydrated skin.\n"}, {"ingredient": "acetyl hexapeptide-8", "rating": "Good", "description": "\nAcetyl hexapeptide-8 is a synthetically derived peptide that is used in a wide range of skincare and makeup products. Despite claims being made for acetyl hexapeptide-8 (argireline), there is a clinical study revealing that this ingredient is not even remotely as effective as dermatological procedures in reducing signs of aging. Other studies on topical use of a moisturizer containing a 10% concentration of acetyl hexapeptide-8 have shown it does not penetrate beyond the uppermost layers of skin, even after several hours. That means it cannot affect factors in the underlying layers that lead to the formation of expression lines.  On the other hand, research has shown this peptide can penetrate further into skin if specific formulary steps are followed, including the type of emulsion (a higher water content showed greater penetration). However, even then the peptide wasn’t showing results equivalent to cosmetic corrective procedures.  Still, like all peptides"}, {"ingredient": "acetyl octapeptide-3", "rating": "Good", "description": "\nSynthetic peptide that is based around octapeptide-3, a peptide complex composed of the amino acids aspartic acid, glutamic acid, glutamine, and methionine. Also known as SNAP-8, this peptide is said to improve the look of signs of aging formed from repetitive facial expressions, though there’s no independent research supporting this claim.  Even if there were independent research, the concentrations used in the company-sponsored testing to support the improvement of signs of aging was 3–10%, which is far greater than what’s typically present in skincare products. Like all peptides it has water-binding properties and theoretical skin-restoring ability. It may play a role in helping skin look  younger, and can help hydrate and smooth skin.\n"}, {"ingredient": "acetyl tetrapeptide-11", "rating": "Best", "description": "\nA synthetic peptide created by the acetylation (a chemical reaction that joins a stronger substance with a weaker one) of tetrapeptide-11, which is made up of amino acids leucine, proline and tyrosine.Acetyl tetrapeptide-11 helps skin become healthier by interacting with a signaling protein in skin’s surface that addresses how it looks and feels.References for this information:Cosmetics, May 2017, ePublicationJournal of Biological Chemistry, April 2012, pages 12,204-12,216\n"}, {"ingredient": "acetyl tetrapeptide-5", "rating": "Best", "description": "\nA synthetic peptide that has calming, smoothing, hydrating, and firmness-enhancing benefits when applied to skin. Its calming properties are believed to reduce undereye puffiness due to fluid accumulation, such as from allergies (which is not the same as undereye bags that occur from fat pads beneath the skin slipping out of place).This peptide is also believed to interrupt a process in skin known as glycation, which can cause skin’s supportive elements to weaken, giving way to wrinkles and loss of firmness. Acetyl tetrapeptide-5 seems to step in and help skin maintain a smooth resilience that results in a more youthful look.References for this information:Cosmetics, May 2017, pages 2-13Clinics in Dermatology, September-October 2009, pages 485-494.\n"}, {"ingredient": "acetyl tetrapeptide-9", "rating": "Best", "description": "\nA synthetic peptide created by the acetylation (a chemical reaction that joins a stronger substance with a weaker one) of tetrapeptide-9, which is composed of the amino acids aspartic acid, glutamine, histidine and valine.Acetyl tetrapeptide-9 helps visibly restore skin’s natural support, including a specialized protein known as lumican, which helps keep skin smooth and taut.References for this information:Cosmetics, May 2017, ePublicationPLoS One, June 2013, ePublication\n"}, {"ingredient": "acetyl tributyl citrate", "rating": "Average", "description": "\nRelated to citric acid and used as a plasticizer, most commonly in nail polish and nail-hardening products.\n"}, {"ingredient": "acetyl tyrosine", "rating": "Good", "description": "\nAn amino acid complex that functions as a skin-conditioning agent. There is no research proving it has a restoring or brightening effect on skin.\n"}, {"ingredient": "Achillea millefolium", "rating": "Poor", "description": "N/A"}, {"ingredient": "acid", "rating": "Average", "description": "\nAnything with a pH lower than 7 is considered acidic—above 7 is considered alkaline. Water has a pH of 7. Skin has an average pH of 5.5\n"}, {"ingredient": "acne soap", "rating": "Poor", "description": "\nSoaps that often contain strong cleansing ingredients, they are often overly drying and sensitizing to skin.\n"}, {"ingredient": "acrylate", "rating": "Good", "description": "N/A"}, {"ingredient": "acrylates/C10-30 alkyl acrylate crosspolymer", "rating": "Good", "description": "\nA synthetic ingredient used to enhance the texture of skincare and haircare products. The Cosmetic Ingredient Review has deemed it safe as it is currently used in cosmetics.Reference for this information:Cosmetic Ingredient Review Final Safety Assessment, November 2011 - http://www.cir-safety.org/sites/default/files/crossl092011final_for%20posting.pdf\n"}, {"ingredient": "acrylates/dimethicone copolymer", "rating": "Good", "description": "\nSilicone-enhanced film-forming agent. Also functions as a binding agent so products adhere better to skin.\n"}, {"ingredient": "acrylates/steareth-20 methacrylate copolymer", "rating": "Good", "description": "\nSynthetic polymer that blends steareth-20 with one or more forms of methacrylic acid. Functions as a thickening agent.\n"}, {"ingredient": "acrylates copolymer", "rating": "Good", "description": "N/A"}, {"ingredient": "Actaea racemosa", "rating": "Average", "description": "N/A"}, {"ingredient": "Actinidia chinensis (kiwi fruit) extract", "rating": "Best", "description": "\nKiwi fruit extract is an excellent source of antioxidants for skin, including vitamin C and several polyphenols. The antioxidants in kiwi can help defend skin from the visible effects of airborne pollutants. Kiwi fruit is also a good source of the carotenoid antioxidant lutein. References for this information:"}, {"ingredient": "adenosine", "rating": "Best", "description": "\nYeast-derived ingredient that functions as a good soothing and skin-restoring agent. Adenosine has proven anti-wrinkle benefits due to its ability to energize skin’s surface so it looks smoother and younger. Naturally present throughout the body, adenosine is a beneficial ingredient all skin types can use.References for this information:Experimental Dermatology, August 2014, pages 553-554International Journal of Cosmetic Science, December 2006, pages 447-451British Journal of Pharmacology, October 2008, issue 4, pages 475-486PloS One, May 2008 (ePublication: http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0002107)\n"}, {"ingredient": "adenosine phosphate", "rating": "Best", "description": "\nA skin-soothing and restoring ingredient that’s structurally similar to adenosine triphosphate. It’s sometimes referred to as adenosine monophosphate, or AMP. Applied to skin, AMP helps create pathways within skin’s surface that assist with energy transport. This can visibly revitalize tired-looking, stressed skin. References for this information: International Journal of Molecular Sciences, January 2017, ePublication Archives of Dermatological Research, May 2012, pages 313-317 Biomaterials, March 2006, pages 1,355-1,361 \n"}, {"ingredient": "adenosine triphosphate", "rating": "Best", "description": "\nOrganic compound from adenosine, which is formed by the hydrolysis of yeast nucleic acids.Research has shown that ATP appears to have strong potential as a skin-restoring ingredient and as a soothing agent.References for this information:Journal of Cutaneous Medicine and Surgery, March-April 2004, issue 2, pages 90-96\n"}, {"ingredient": "adipic acid/neopentyl glycol/trimellitic anhydride copolymer", "rating": "Good", "description": "\nA synthetic polymer.\n"}, {"ingredient": "advanced glycation endproduct (AGE)", "rating": "Poor", "description": "\nAdvanced glycation end-products (AGEs) are destructive substances generated in the body when we consume refined sugars and due to environmental exposure without adequate protection. But first, a bit of backstory… One of the more depressing skincare facts we can think of is how bad dietary sugar or high glycemic index foods (foods that turn to sugar almost immediately after eating them) are for almost every aspect of your skin. Chocolate cake, honey-drenched sweets, ice cream sundaes, bread pudding, and on and on (and we could go on and on) cause very bad things to happen to skin. UV light and air pollutants are attacking your skin from the outside in, and sugar is attacking it from the inside out. What’s the relationship between sugar and AGEs? Sugars quickly and strongly bind to proteins in the skin (proteins are the main building blocks of skin) forming AGEs that progressively and continually destroy many aspects of skin, especially elastin and collagen, the two substances that give skin its firmness and resilience. Once generated, AGEs begin a cascade of progressive damage that isn’t easy to stop or reverse. Research has also shown AGEs can cause abnormal melanin production that leads to the formation of brown spots and mottled skin discolorations. Another ironic acronym for this is RAGEs, meaning a receptor site for AGEs that induces unhealthy melanin production. Although sugar is certainly a major culprit in the skin-damaging creation of AGEs, so is something called the Maillard Reaction (MR). The Maillard Reaction is what happens when you cook any food and brown or blacken it with high heat. That means steaming or sautéing food without browning is far healthier for your skin and body. And chargrilling foods, especially meats, at high heat is even worse! Our apologies to those who prefer their steaks well done. While some skincare companies claim their products contain ingredients that can block AGEs from forming, that benefit hasn’t been supported anywhere in the research. In the meantime, while science is working on this insidious problem, eating a low sugar diet that’s rich in antioxidants, complex carbohydrates, and omega fatty acids is by far the best approach for younger-looking, healthy skin from the inside out (and when you put those ingredients on your skin it can help from the outside in too, it’s just not clear how much that helps control the visible effects of AGEs; however, a huge amount of research shows those ingredients to be beneficial for skin overall). What about the occasional sweet treat? Although we can’t change what eating refined sugars does to your skin (and yes, this includes so-called sugar substitutes like raw honey and agave nectar, both of which the body recognizes as simple sugars), we also realize that sweets play a role in the pleasures of eating and celebrating. The trick is to keep it in moderation, meaning an occasional, judicious indulgence rather than daily consumption of desserts, sugary sodas, and flavored coffee drinks, the latter of which can contain an alarming amount of sugars. References for this information: Journal of Agricultural Food Chemistry, February 2018, pages 1,325-1,329 Advances in Nutrition, January 2017, pages 54-62 Dermato-endocrinology, October 2017, page 9 Skin Pharmacology and Physiology, May 2016, pages 231-242 Skin Therapy Letter, November 2015, pages 1-5 Clinical Chemistry and Laboratory Medicine, January 2014, pages 169-174 Proceedings of the National Academy of Sciences, March 14, 2000, pages 2809–2813.\n"}, {"ingredient": "Aerocarpus santalinus", "rating": "Poor", "description": "N/A"}, {"ingredient": "Aesculus hippocastanum", "rating": "Good", "description": "N/A"}, {"ingredient": "agar", "rating": "Good", "description": "N/A"}, {"ingredient": "Agastache mexicana (hyssop) flower/leaf/stem extract", "rating": "Good", "description": "\nAgastache Mexicana (also known as hyssop) is a flowering shrub native to North America that’s an edible plant with an anise-like flavor and aroma. The flower, leaf, and stem are sources of antioxidants, including hesperetin, apigenin, salvigenin, kaempferol, and quercetin. Research on this plant’s direct benefit to skin is somewhat lacking; however, its antioxidant and calming abilities means it complements the benefits of more proven antioxidants. References for this information:  Molecules, May 2014, pages 5,490–5,507 Phytochemistry Reviews, April 2014, ePublication\n"}, {"ingredient": "AGE", "rating": "Poor", "description": "N/A"}, {"ingredient": "Agrimonia eupatoria leaf extract", "rating": "Average", "description": "\nResearch shows this plant extract has antioxidant properties. Whether or not it has a benefit when applied topically is not known.\nReferences for this information:\nJournal of Ethnopharmacology, January 2005, issue 3, pages 145-150\n\n"}, {"ingredient": "AHA", "rating": "Best", "description": "\nAcronym for a"}, {"ingredient": "Ahnfeltia concinna extract", "rating": "Good", "description": "N/A"}, {"ingredient": "ahnfeltia extract", "rating": "Good", "description": "N/A"}, {"ingredient": "Ahnfeltiopsis concinna extract", "rating": "Good", "description": "\nType of red algae with calming and hydrating properties for skin. Reference for this information:International Journal of Cosmetic Dermatology, September 2012, pages 207-212"}, {"ingredient": "alanine", "rating": "Good", "description": "N/A"}, {"ingredient": "Alaria esculenta", "rating": "Good", "description": "N/A"}, {"ingredient": "albumin", "rating": "Poor", "description": "\nFound in egg white, and can leave a film over skin. It can constrict skin temporarily, which can make it look smoother temporarily, but it can also cause sensitivity and is not helpful for skin.\n"}, {"ingredient": "alcloxa", "rating": "Poor", "description": "\nMore technically known as aluminum chlorhydroxy allantoinate, alcloxa has constricting properties that can be sensitizing to skin.\n"}, {"ingredient": "alcohol", "rating": "Average", "description": "\n\"Alcohol\" refers to a group of organic compounds with a vast range of forms and uses in cosmetics and in other types of products and solutions.  For skin, there are good alcohols and bad alcohols, corresponding to high-molecular-weight alcohols and low-molecular-weight alcohols, respectively, which can have emollient properties (cetyl alcohol) or act as detergent cleansing agents like isopropanol.  There also are benign forms, including glycols, which are used as humectants to help hydrate and deliver ingredients into skin’s uppermost layers. Alcohols with low molecular weights—the bad-for-skin kind—can be drying and sensitizing. The alcohols to be concerned about in skincare products are ethanol or ethyl alcohol, denatured alcohol, methanol, isopropyl alcohol, SD alcohol, and benzyl alcohol. The concern is when one or more of these are listed among the main ingredients; tiny amounts in an otherwise good formula aren’t a problem. In addition to being drying and sensitizing, these alcohols can disrupt skin’s surface layers. Alcohol helps ingredients like retinol and vitamin C penetrate into the skin more effectively, but it does that by breaking down the surface layers of skin—destroying the very substances that keep your skin feeling healthier and looking younger over the long term. Alcohols like SD and \"denatured\" immediately harm the skin, starting a chain reaction of damage that continues long after it has evaporated. A 2003 study published found that with regular exposure to alcohol-based products, cleansing becomes a damaging ordeal—skin is no longer able to keep water and cleansing agents from penetrating into it, thus further eroding its surface layers. It also destroyed the substances in skin that help to naturally soothe and defend it against visible effects of environmental damage. If that weren’t bad enough, exposure to alcohol causes healthy substances in skin to literally self-destruct. The research also showed that these destructive, aging effects on skin’s substances increased the longer the exposure to alcohol; that is, two days of exposure was dramatically more harmful than one day, and that is only from exposure to a 3% concentration (most skincare products with denatured alcohol contain greater amounts than that). In short, for the healthy appearance of skin at any age, avoiding products that contain high amounts of the drying, sensitizing types of alcohol is a non-negotiable skincare must. References for this information: Biochimica et Biophysica Acta, May 2012, issue 4, page 1410 Aging, March 2012, issue 3, pages 166-175 Chemical Immunology and Allergy, March 2012, pages 77-80Dermato-Endocrinology, January 2011, issue 1, pages 41-49 Journal of Occupational Medicine and Toxicology, November 2008, issue 3Experimental Dermatology, June 2008, issue 6, pages 542-551 Clinical Dermatology, September-October 2004, issue 5, pages 360-366 The Journal of Hospital Infection, December 2003, issue 4, pages 239-245 Alcohol Journal, April 2002, issue 3, pages 179-190\n"}, {"ingredient": "Aleurites moluccana seed oil", "rating": "Best", "description": "N/A"}, {"ingredient": "alfalfa extract", "rating": "Best", "description": "\nCan be an antioxidant in skincare products.\nReferences for this information:\nJournal of Agricultural Food Chemistry, January 2001, issue 1, pages 308–314\n"}, {"ingredient": "algae", "rating": "Best", "description": "\nAlgae are very simple, chlorophyll-containing organisms in a family that includes more than 20,000 different known species. In cosmetics, algae act as thickening agents, water-binding agents, and antioxidants.Some algae are also potential skin sensitizers. For example, the phycocyanin present in blue-green algae has been suspected of sensitization on the basis of patch tests.Other forms of algae, such as Irish moss and carrageenan, contain proteins, vitamin A, sugar, starch, vitamin B1, iron, sodium, phosphorus, magnesium, copper, and calcium. Most of these are beneficial for skin, as emollients, soothing agents, or antioxidants.New research shows forms of brown algae show promise for improving the appearance of aging skin. As a plant ingredient, all types of algae are prone to breaking down with routine exposure to air and light. Because of this, avoid anti-aging products with algae that are packaged in jars.References for this information:Bioresource Technology, May 2015, pages 355-362Marine Pharmacognosy: Trends and Applications, 2013Marine Drugs, January 2013, pages 146-164\n"}, {"ingredient": "algae extract", "rating": "Best", "description": "N/A"}, {"ingredient": "algin", "rating": "Good", "description": "\nBrown algae.\n"}, {"ingredient": "aliphatic hydrocarbon", "rating": "Good", "description": "\nHydrocarbon contained in natural gas and mineral oils. It is a synthetic fluid with varying properties.\n"}, {"ingredient": "alkaline", "rating": "Poor", "description": "\nAnything with a pH higher than 7 is alkaline; a pH below 7 is acidic. Water has a pH of 7; skin has an average pH of 5.5. Skin sensitization can be caused by products with a pH of 8 or higher. Also, research indicates that the bacteria on skin proliferates in alkaline environmental.References for this information:eMedicine Journal, January 7, 2002, volume 3, number 1Cutis, December 2001, Supplemental, pages 12–19\n"}, {"ingredient": "alkyloamides", "rating": "Average", "description": "\nIdentified on skincare product labels as DEA, triethanolamine (TEA), and monoethanolamine (MEA), these are used primarily for their foaming ability in shampoos, but can also be used as thickening or binding agents. They can be skin sensitizers. In addition, alkyloamides contain a free amine that can combine with formaldehyde-releasing preservatives in cosmetics, and there is concern that they may form harmful substances.\n"}, {"ingredient": "allantoin", "rating": "Best", "description": "\nBy-product of uric acid extracted from urea and considered an effective skin-soothing and skin-conditioning agent. Allantoin occurs naturally in the body. It can be extracted from plants (comfrey, chamomile) or made synthetically—the most common method for inclusion in cosmetics where it’s used in concentrations upwards of 2%.Reference for this information:Pharmacognosy Review, Volume 5, July-December 2011International Journal of Toxicology, May 2010, Supplement, pages 84S-97SJournal of Occupational Medicine and Toxicology, October 2008, ePublication\n"}, {"ingredient": "allyl methacrylates crosspolymer", "rating": "Good", "description": "\nSynthetic, non-aqueous polymer whose chief function is as a texture enhancer.\n"}, {"ingredient": "almond/borage/linseed/olive acids glycerides", "rating": "Best", "description": "\nA mixture of the fatty acid and triglyceride components of several non-fragrant plant oils, including almond, borage, linseed, and olive. This blend hydrates and replenishes skin, provides antioxidant benefits, and can enhance skin’s natural resilience. References for this information: American Journal of Clinical Dermatology, February 2018, pages 103-117 International Journal of Molecular Sciences, December 2017, ePublication Journal of Cosmetic Dermatology, December 2016, pages 549-558\n"}, {"ingredient": "almond oil", "rating": "Best", "description": "\nAlso known as sweet almond oil, this is a non-volatile, non-fragrant oil extracted from the seeds of almonds and used as an emollient. Almond oil is a rich source of skin-replenishing ingredients including triglycerides and several fatty acids (oleic, linoleic, and myristic among them). It is not known to cause sensitivity.Almonds (Prunus amygdalus) can be sweet or bitter. Sweet almond is listed in Latin as Prunus amygdalus or Prunus dulcis and does not contain harmful constituents. Bitter almond comes from another species, Prunus amara, and does contain harmful constituents that shouldn’t be applied to skin.See natural moisturizing factor (NMF)References for this information: ISRN Toxicology, September 2013, ePublicationComplementary Therapies in Clinical Practice, February 2010, pages 10-12Journal of Agricultural and Food Chemistry, June 2008, pages 4,096-4,10\n"}, {"ingredient": "Aloe barbadensis", "rating": "Good", "description": "N/A"}, {"ingredient": "aloe barbadensis leaf juice extract", "rating": "Good", "description": "\nMay also be listed as aloe barbadensis leaf juice powder, aloe extract, or aloe juice.\n"}, {"ingredient": "aloe barbadensis leaf juice powder", "rating": "Good", "description": "\nAloe barabadensis leaf juice powder is the powder form of the aloe plant. It is obtained from dried leaves of the aloe plant and functions as a skin-conditioning agent.\n"}, {"ingredient": "aloe extract", "rating": "Good", "description": "N/A"}, {"ingredient": "aloe juice", "rating": "Good", "description": "N/A"}, {"ingredient": "aloe vera", "rating": "Good", "description": "\nAloe vera (also listed by its Latin name of aloe barbadenis) is a commonly used plant extract that has soothing properties, antioxidant qualities, and serves as a hydrating agent for skin due to its polysaccharide and sterol content. Aloe is a good ingredient, but its benefits tend to be over exaggerated in the cosmetics worlds and more research is needed in regards to its effectiveness for some of the more outlandish or miraculous-sounding claims.In pure form straight from the leaves, aloe vera’s benefits for skin include its lack of occlusion and the refreshing sensation it provides (hence, why it’s in common “after sun” products).Note: Some brands use aloe in place of water in their products, but aloe is actually 99.5% water.References for this information:Giornale Italiano Di Dermatologia, February 2009, pages 85-91Indian Journal of Dematology, 2008, pages 163-166Skin Research and Technology, November 2006, pages 241-246Journal of Ethnopharmacology, December 1999, pages 3-37\n"}, {"ingredient": "alpha bisabolol", "rating": "Best", "description": "N/A"}, {"ingredient": "alpha glucan oligosaccharide", "rating": "Best", "description": "\nEmollient used in cosmetics that also has water-binding properties.\n"}, {"ingredient": "alpha hydroxy acid", "rating": "Best", "description": "N/A"}, {"ingredient": "alpha isomethyl ionone", "rating": "Poor", "description": "\nVolatile fragrance and flavoring ingredient that must be listed on products that contain it due to its risk of causing a sensitized reaction at concentations as low as 0.001%. It’s an ingredient to avoid if you have sensitive skin, especially because it’s almost always combined with other volatile fragrance components such as linalool and eugenol.\nSee linalool , eugenol , fragrance\nReferences for this information:\nAnalytical and Bioanalytical Chemistry, July 2010, issue 6, pages 2579-2591\nJournal of Chromatography, April 2010, issue 16, pages 2599-2605\n\n"}, {"ingredient": "alpha lipoic acid", "rating": "Best", "description": "\nAlpha lipoic acid is an enzyme that, when applied topically on skin, appears to be a very good antioxidant. Taken internally, alpha lipoic acid is a water- and fat-soluble antioxidant capable of regenerating other antioxidants, such as vitamins C and E. It is also believed to exert numerous soothing effects. It’s clear from the research that alpha lipoic acid is a potent antioxidant, but it isn’t the only one; there are lots of great antioxidants for skin"}, {"ingredient": "alpha-tocopherol", "rating": "Best", "description": "N/A"}, {"ingredient": "Alteromonas ferment extract", "rating": "Good", "description": "\nAlteromonas is found in deep areas of seawater. Due to its polysaccharide structure, it has water-binding properties for skin and is reportedly a good soothing ingredient. There is preliminary information indicatiing that this ingredient also contributes to repairing skin's surface. As more research is done, it appears this ingredient holds even more promise for skin.\n"}, {"ingredient": "Althaea rosea", "rating": "Good", "description": "N/A"}, {"ingredient": "Althea officinalis", "rating": "Best", "description": "\nLatin name for the marshmallow plant.\n"}, {"ingredient": "alumina", "rating": "Good", "description": "\nNaturally occurring mineral used as an abrasive, a thickening agent, and an absorbent in cosmetics.\n"}, {"ingredient": "aluminum", "rating": "Good", "description": "\nAluminum is the most common element on Earth. It's also a common source of confusion in terms of its presence in cosmetics, specifically whether that presence poses a health risk. The fact is, when you read \"aluminum\" on an ingredient list, it isn't pure aluminum—not even close.\nPure aluminum is not added to any skincare or makeup product. Rather, compounds (mixtures of aluminum), such as aluminum combined with other natural elements, are safety used in a variety of ways in personal care products, foods and medicines. These compounds contain only traces of aluminum, and in daily use over the long term are perfectly safe. Such ingredients actually contain less aluminum than what occurs naturally in plants, vegetables or even in the human body).\nHere are a few examples of the most common aluminum compounds used as ingredients in cosmetics, and a brief description of what they are (as well as their global safety status).\n\naluminum chlorohydrate and aluminum chloride contain only trace quantities of pure aluminum. These are most commonly used in antiperspirant and deodorants (and some medications) with extensive safety records.\nalumina is also not \"aluminum,\" but rather a combination of minerals that contain various mixtures of aluminum, silica, chloride or zirconium and oxygen. It is also known as \"aluminum oxide\" or \"aluminum hydroxide,\" and is used safely in cosmetics, medicines and medical devices.\nmagnesium aluminum silicate is refined from clay and often used as an absorbent ingredient in cosmetics. It is unable to penetrate skin.\naluminum starch is made from a reaction of a plant-derived ingredient (starch), and often used as a thickening or absorbent ingredient in cosmetics. It has an extensive safety record.\n\n In cosmetics, the minute quantities of aluminum present in such ingredients are not at risk of absorption, as it these ingredients are insoluble—they are physically incapable of absorption into the body. This is true of such ingredients, whether they are used in cosmetics or skincare/personal care products.\nIn fact, skin does not readily absorb cosmetic ingredients. It's actually quite challenging to penetrate the skin's outer layers with skincare or medical products—such formulas must be specifically engineered to allow ingredients to penetrate even the most superficial layer of skin.\nThus, aluminum or aluminum ingredients do not contribute to health risks, and a link otherwise has not been established. Quite the opposite, as the Mayo Clinic, The World Health Organization, the European Union and the FDA have all concurred that there is no linkage of aluminum in personal care products to other health risks.\nPublished literature and an overwhelming amount of research has shown that skin cannot absorb aluminum from these ingredients, and what is used is far less than what we are exposed to daily in the food and water (given aluminum is a natural element that's present all around us—whether we use products with aluminum ingredients or not). \n"}, {"ingredient": "Aluminum hydroxide", "rating": "Good", "description": "\nSynthetic ingredient that functions as an opacifying agent. Secondary uses include coloring agent and absorbent. Aluminum hydroxide has no known skin toxicity.\n"}, {"ingredient": "aluminum magnesium silicate", "rating": "Good", "description": "\nSalt that has absorbent properties.\n"}, {"ingredient": "aluminum powder", "rating": "Good", "description": "\nMetallic element used as a coloring agent. It is composed of finely ground particles of aluminum. Permanently listed (since 1977) by the FDA as a safe coloring additive.\n"}, {"ingredient": "aluminum silicate", "rating": "Good", "description": "\nSalt that has absorbent and abrasive properties.\n"}, {"ingredient": "aluminum starch octenylsuccinate", "rating": "Good", "description": "\nA synthetic powdery thickening agent, absorbent, and anti-caking agent used in cosmetics. When listed among the first few ingredients in a product, chances are the product will have a powder-like matte finish and fast dry time. \nThe independent Cosmetic Ingredient Review Panel has determined that aluminum starch octenylsuccinate, as currently used in cosmetics, is safe.\nReference for this information:\nInternational Journal of Toxicology, 2002, Supplement 1, pages 1-7\n"}, {"ingredient": "aluminum stearate", "rating": "Good", "description": "\nAluminum salt of stearic acid that functions as a thickening agent and helps stabilize products.\n"}, {"ingredient": "aluminum sulfate", "rating": "Poor", "description": "\nIt can be a skin sensitizer.\n"}, {"ingredient": "amino acids", "rating": "Best", "description": "\nFundamental constituents of all proteins found in the body, such as: alanine, arginine, asparagine, aspartic acid, cysteine, cystine, glutamic acid, glutamine, glycine, histidine, isoleucine, leucine, lysine, methionine, phenylalanine, proline, serine, threonine, tryptophan, tyrosine, and valine. Some of these amino acids can be synthesized by the body; others (known as essential amino acids) must be obtained from protein in the diet.In skincare products, amino acids act as water-binding agents, and some have antioxidant properties. Amino acids can be combined with other ingredients that have skin-restorative ability to work in unison to fight signs of aging. Note: Research has shown amino acids for skin work best when several of them are combined. For this reason, we rate the amino acids as a group more highly than individual amino acids. Although some individual amino acids have distinctive benefits compared to others, you would be selling your skin short if you only focused on one particular amino acid. "}, {"ingredient": "aminobutyric acid", "rating": "Average", "description": "\nAmino acid that has water-binding properties for skin and may be a soothing agent.\n"}, {"ingredient": "aminomethyl propanediol", "rating": "Good", "description": "\nUsed to adjust pH in cosmetics.\n"}, {"ingredient": "aminomethyl propanol", "rating": "Good", "description": "\nSynthetic ingredient used in cosmetics as a pH adjuster. It is considered safe as currently used in amounts of 2% or less in cosmetic formulas.\nReference for this information:\nInternational Journal of Toxicology, Supplement, November-December 2009, pages 141S-161S\n"}, {"ingredient": "ammonium acryloyldimethyltaurate/VP copolymer", "rating": "Good", "description": "\nAccording to the Personal Care Product Council’s Ingredient Infobase, ammonium acryloyldimethyltaurate/VP copolymer is a synthetic polymer and film-forming agent that also serves to thicken cosmetic formulas. It is used in low amounts in a variety of products due to its stabilizing abilities and esthetically pleasing feel.\n"}, {"ingredient": "ammonium chloride", "rating": "Poor", "description": "\nAlkaline salt used as a pH balancer in skin-care products; it is not used in concentrations that would be problematic for skin.\n"}, {"ingredient": "ammonium glycolate", "rating": "Best", "description": "\nSynthetic form of glycolic acid used as a pH adjuster and exfoliant. It is sometimes paired with regular glycolic acid to maintain the pH in a range that allows exfoliation.\n"}, {"ingredient": "ammonium hydroxide", "rating": "Average", "description": "\nClear, colorless liquid used in cosmetics to adjust a product’s pH. Ammonium hydroxide is synthetic and sometimes used instead of sodium hydroxide to maintain an acidic pH in AHA (alpha hydroxy acid) or similar exfoliant products. The small amounts used in cosmetics are not considered sensitizing on skin.\n"}, {"ingredient": "ammonium laureth sulfate", "rating": "Good", "description": "\nUsed primarily as a detergent cleansing agent; considered gentle and effective. It can be derived from coconut.\nReferences for this information:\nInternational Journal of Toxicology, July 2010, Supplement 4, pages 151S-161S\n\n"}, {"ingredient": "ammonium lauryl sulfate", "rating": "Good", "description": "\nUsed primarily as a detergent cleansing agent; considered gentle and effective. It can be derived from coconut.\nReference for this information:\nInternational Journal of Toxicology, 1983, pages 127-181\n"}, {"ingredient": "amodimethicone", "rating": "Good", "description": "N/A"}, {"ingredient": "amygdalic acid", "rating": "Good", "description": "N/A"}, {"ingredient": "amyl cinnamate", "rating": "Poor", "description": "\nFragrant component.\n"}, {"ingredient": "amyl salicylate", "rating": "Poor", "description": "\nFragrant component.\n"}, {"ingredient": "amyris oil", "rating": "Poor", "description": "\nFragrant oil. It has no known benefit for skin.\n"}, {"ingredient": "Anacyclus pyrethrum", "rating": "Poor", "description": "N/A"}, {"ingredient": "Anacystis nidulans extract", "rating": "Good", "description": "N/A"}, {"ingredient": "Ananas sativus fruit extract", "rating": "Good", "description": "N/A"}, {"ingredient": "Anastatica hierochuntica extract", "rating": "Best", "description": "\nA desert-growing “adaptogenic” plant also known as Rose of Jericho. Like some other plants, Anastatica hierochuntica can survive in harsh climactic conditions. However, what allows a plant to do this in nature doesn’t exactly translate when the extract is applied to skin. In theory, the adaptogenic aspect of the plant should help skin better withstand environmental assault. Early research has shown that this plant extract is a potent antioxidant and soothing ingredient, although it isn’t as well-researched as many other plants more widely used in cosmetics. Still, it’s an intriguing ingredient that along with antioxidant benefit may also improve skin tone by modulating factors in skin’s surface that trigger discoloration. References for this information: Biomedicine and Pharmacotherapy, July 2017, pages 611-620 Frontiers in Plant Science, January 2017, ePublication Bioorganic and Medicinal Chemistry, March 2010, pages 2,337-2,345\n"}, {"ingredient": "andiroba oil", "rating": "Good", "description": "\nExtracted from the Brazilian mahogany tree; it has skin soothing properties.\n"}, {"ingredient": "Anethum graveolens", "rating": "Average", "description": "N/A"}, {"ingredient": "Angelica archangelica root oil", "rating": "Poor", "description": "\nVolatile oil obtained from the angelica plant. The oil contains chemical constituents that can be phototoxic, including bergapten, imperatorin, and xanthotoxin. Although some components of angelica oil have antioxidant ability, it is a risky ingredient to use on skin if it is exposed to sunlight.\nReferences for this information:\nJournal of Agricultural and Food Chemistry, March 2007, issue 5, pages 1737-1742\n"}, {"ingredient": "Angelica polymorpha sinensis root extract", "rating": "Poor", "description": "N/A"}, {"ingredient": "anhydroxylitol", "rating": "GOOD", "description": "\nA natural, plant-derived ingredient that acts as a humectant to help skin absorb and retain moisture. References for this information:Carbohydrate Research, November 2004, pages 2,731-2,732\n"}, {"ingredient": "anisaldehyde", "rating": "Poor", "description": "\nSynthetic fragrance used in cosmetics.\n"}, {"ingredient": "anise", "rating": "Poor", "description": "\nAlso known as aniseed, it can have potent antioxidant properties, but its fragrant component makes this a potential skin sensitizer, and it can cause photosensitivity.\n"}, {"ingredient": "annato extract", "rating": "Good", "description": "\nNatural plant colorant derived from the flesh surrounding the seed of Bixa orellana, a shrub native to South America. It produces a deep yellow-orange to red color.\n"}, {"ingredient": "Anthemis nobilis flower extract", "rating": "Best", "description": "N/A"}, {"ingredient": "anthocyanin", "rating": "Best", "description": "\nGroup of naturally occurring substances found in plants that give fruits, vegetables, and plants their unique color. Derived from two Greek words meaning plant and blue, anthocyanins are the pigments that make blueberries blue, raspberries red, and so on. Anthocyanins are potent antioxidants. More than 300 different anthocyanins have been identified.\n"}, {"ingredient": "antioxidant", "rating": "Best", "description": "\nGeneral term for a large group of natural and synthetic ingredients that work to defend against environmental stress on skin. For much more information on antioxidants and how they work, click here.\n"}, {"ingredient": "apple fruit extract", "rating": "Best", "description": "\nGeneral name for various types of apples, all of which have potent antioxidant ability that, at least in theory, can benefit skin when applied topically. There is more research concerning the health benefits of eating apples rather than applying them topically via skincare products, but we know that apples have many valuable components that could benefit skin (Sources: Plant Physiology & Biochemistry, September 2014, pages 169-188; and Journal of Medicinal Food, November 2012, pages 1,024-1,031).\nReferences for this information:\nPlant Physiology & Biochemistry, September 2014, volume 82, pages 169-188\nJournal of Medicinal Food, November 2012, issue 11, pages 1024-1031\n"}, {"ingredient": "apricot kernel", "rating": "Average", "description": "\nOften used as an abrasive agent in so-called \"natural\" scrubs. Apricot kernals have irregular and sometimes sharp edges that can scratch or tear at skin. These types of scrubs are not recommended over a cotton washcloth or scrubs that contain rounded jojoba or polyethylene (plastic) beads.\n"}, {"ingredient": "apricot kernel oil", "rating": "Best", "description": "\nEmollient plant oil pressed from the seeds of apricots, and similar to other non-fragrant plant oils in terms of its emollient, skin-smoothing, and antioxidant benefit.\n"}, {"ingredient": "arachidic acid", "rating": "Good", "description": "\nDerived from peanut oil and used as an emollient and thickening agent in cosmetics.\n"}, {"ingredient": "arachidyl alcohol", "rating": "Good", "description": "\nWaxy substance used as a thickening agent and emollient in cosmetics.\n"}, {"ingredient": "arachidyl glucoside", "rating": "Good", "description": "\nA mild surfactant (cleansing) and emulsifying agent, made from the condensation of arachidyl alcohol and glucose.\n"}, {"ingredient": "arachidyl propionate", "rating": "Good", "description": "\nWaxy substance used as a thickening agent and emollient in cosmetics.\n"}, {"ingredient": "Arachis hypogaea extract", "rating": "Best", "description": "\nExtract of the plant commonly known as the peanut. It can have emollient and skin-soothing properties for skin.\n"}, {"ingredient": "arbutin", "rating": "Best", "description": "\nArbutin may be made synthetically or derived from bearberry (uva-ursi) plant or other plants and exhibits antioxidant activity. Most notably, arbutin has an increasing amount of research attesting to its effectiveness for brightening an uneven skin tone. Research has shown the synthetic version, chemically known as deoxyarbutin, is more effective for brightening than the natural derivative.Because arbutin works by breaking down into hydroquinone, it also has merit for improving the appearance of dark spots due to unprotected sun exposure or bodily changes such as can occur during pregnancy or due to other factors. It can be considered an alternative to hydroquinone for those whose skin may be unable to tolerate this lightening ingredient in much the same way that some people’s skin can tolerate cosmetic retinol but not retinoids from the pharmacy.References for this information:Phytochemistry Letters, September 2015, issue 13, pages 35-40BMC Biochemistry, October 2014, pages 15-23Dermatologica Sinica, July 2014, pages 205-210Applied Microbiol Biotechnology, 2012, pages 1417–1425Archives of Pharmacal Research, March 2009, pages 1308-1309Experimental Dermatology, August 2005, pages 601-608\n"}, {"ingredient": "Arctium lappa", "rating": "Best", "description": "N/A"}, {"ingredient": "Arctium majus", "rating": "Best", "description": "N/A"}, {"ingredient": "Arctostaphylos uva ursi leaf", "rating": "Best", "description": "N/A"}, {"ingredient": "Argania spinosa", "rating": "Best", "description": "N/A"}, {"ingredient": "Argania spinosa kernel oil", "rating": "Best", "description": "\nThe Latin name for the oil expressed from the kernels of the argan tree.\n"}, {"ingredient": "argan oil", "rating": "Best", "description": "\nNon-fragrant plant oil expressed from the kernels of argan trees. Argan oil contains several beneficial lipids and fatty acids for skin, including oleic acid, palmitic acid, and, especially, linoleic acid. It is also a good source of antioxidant vitamin E (tocopherol) and, like several other plant oils, a source of other antioxidant compounds.Despite the hype, argan oil isn’t a miraculous ingredient by any stretch of the imagination. It’s merely a good, emollient, non-fragrant plant oil. It’s a consideration if skin or hair is dry to very dry, but is not necessarily any better than many other non-fragrant plant oils used in cosmetics. As with any plant oil, those with oily skin should think twice before applying it full strength as doing so will make skin look and feel greasy.References for this information:International Journal of Molecular Sciences, December 2017, ePublicationThe Journal of Pharmacy and Pharmacology, December 2010, issue 12, pages 1669-1675Journal of Cosmetic Dermatology, June 2007, issue 2, pages 113-118Clinical Nutrition, October 2004, issue 5, pages 1159-1166Journal of Ethnopharmacology, October 1999, issue 1, pages 7-14\n"}, {"ingredient": "arginine", "rating": "Good", "description": "\nAn amino acid considered essential to human development. It has antioxidant properties.\nReference for this information:\nWound Repair and Regeneration, November-December 2003, pages 419-423\n"}, {"ingredient": "Argireline", "rating": "Good", "description": "N/A"}, {"ingredient": "Aristotelia chilensis (maqui)", "rating": "Best", "description": "\nMaqui, also known as Chilean wineberry, is a richly-colored berry that contains a potent type of antioxidant anthocyanidin known as delphinidins, which can help skin better withstand the rigors of UV light exposure (but just to be clear, this ingredient does not replace the need for sunscreen). Maqui is also a great antioxidant when consumed orally, largely due to the action of its polyphenols, flavanols, other anthocyanins, and ellagic acid, all of which work to squelch damaging free radicals that, left unchecked, can lead to health issues. References for this information: Journal of Agricultural and Food Chemistry, October 2017, pages 8,634-8,642 Current Pharmaceutical Biotechnology, Volume 17, 2016, pages 516-523 Journal of the Science of Food and Agriculture, September 2016, pages 4,235-4,242 Journal of the American College of Nutrition, 2015 Supplement, pages 28-33\n"}, {"ingredient": "arnica extract", "rating": "Poor", "description": "\nExtract or oil obtained from the flowering plant Arnica montana. There is research showing that when arnica is taken orally before surgery it soothes sensitivity. However, in high amounts it is a risk for skin sensitivity.\n"}, {"ingredient": "aroma/flavor", "rating": "Average", "description": "\nSeeing “aroma/flavor” on an ingredient list can be either good or bad. For example, if the aroma or flavor comes from mint or citrus, it can be sensitizing. But if the source is something more innocuous, like vanilla, then it shouldn’t pose a risk. According to the Personal Care Product Council’s Ingredient Database, “Aroma is a term for ingredient labeling used to identify that a product contains a material or combination of materials normally added to a cosmetic to produce or to mask a particular flavor.” The point to be aware of is what kind of flavor your lips (or skin) are being exposed to—and whether or not the exposure poses a risk of sensitivity. Last, be aware that highly flavored lip products can encourage lip-licking—after all, such products do tend to taste good—but they shouldn’t be eaten, and licking your lips too often can cause or worsen dry lips.\n"}, {"ingredient": "arrowroot", "rating": "Average", "description": "\nThickening agent; it has no known benefit for skin.\n"}, {"ingredient": "artemia extract", "rating": "Good", "description": "N/A"}, {"ingredient": "Artemisia absinthium extract", "rating": "Average", "description": "N/A"}, {"ingredient": "Artemisia vulgaris", "rating": "Average", "description": "N/A"}, {"ingredient": "Ascophyllum nodosum", "rating": "Good", "description": "\nSpecies of seaweed.\n"}, {"ingredient": "ascorbic acid", "rating": "Best", "description": "\nAscorbic acid—also known as L-ascorbic acid—has the most research of any form of vitamin C when it comes to benefits for skin. It is a potent antioxidant and skin-soothing agent that can improve the appearance of signs of aging.Ascorbic acid is also a powerhouse when mixed with other antioxidants, or when used alone in higher concentrations, such as 15% or 20% or greater, amounts that can be great for evening out skin tone.A particularly vulnerable antioxidant when exposed to UV light and air, ascorbic acid must be packaged to protect it from these elements during routine use, or its effectiveness will gradually become diminished to the point of not working at all (you will see this as oxidized discoloration, meaning the product turns a copper to brownish color). For this reason, avoid any vitamin C (ascorbic acid) products packaged in jars.What about using vitamin C (ascorbic acid) and niacinamide in the same product or applied at the same time in separate products? You might have read or heard that niacinamide and vitamin C shouldn’t be used at the same time, whether found together in the same product or applied separately one after the other. Rest assured, this combination is fine and is in fact quite beneficial! The research this misconception is based on was conducted in the 1960s; the forms of niacinamide and vitamin C used in this study were not stabilized—although niacinamide itself is very stable. The base of the formula used in this study was also far different than today’s sophisticated skincare formulas.  Today, cosmetic chemists know how to combine niacinamide and vitamin C in the ideal base formulas that enhance their compatibility. The other common concern we’ve seen about combining these two ingredients has to do with the pH range. The concern is that the acidic environment ascorbic acid needs to be most effective will cause niacinamide will convert to nicotinic acid, a form that can be sensitizing, possibly inducing redness. Good news: This conversion process would only happen under conditions of the formula being exposed to very high heat for a long period of time. This would not apply to layering skincare products or to heat conditions that occur during manufacturing, transport, and storage of cosmetic products that contain niacinamide and ascorbic acid.  What all of this means is that you can use or layer products containing both niacinamide and vitamin C knowing that they will not render each other any less effective. Each of these ingredients on its own can help to address dark spots, uneven skin tone, wrinkles, loss of firmness, and dullness. When used together, they become even more of a powerhouse! This duo will help give you an even better chance at achieving a radiant, smooth, even, younger-looking complexion.References for this information:Journal of Drugs in Dermatology, January 2012, issue 1, pages 51-56AAPS PharmSciTech, September 2011, issue 3, pages 917-923Journal of the American Academy of Dermatology, September 2008, issue 3, pages 418-425Dermatologic Surgery, July 2005, issue 7, part 2, pages 814-817Dermatologic Surgery, February 2001, issue 2, pages 137-142\n"}, {"ingredient": "ascorbyl glucosamine", "rating": "Best", "description": "\nForm of vitamin C that has little research showing it has the antioxidant or skin-brightening properties of other forms of vitamin C.\n"}, {"ingredient": "ascorbyl glucoside", "rating": "Best", "description": "\nAscorbyl glucoside is a stable form of vitamin C"}, {"ingredient": "ascorbyl methylsilanol pectinate", "rating": "Best", "description": "\nForm of vitamin C that is considered stable and that functions as an antioxidant and thickening agent.\n"}, {"ingredient": "ascorbyl palmitate", "rating": "Best", "description": "\nStable and nonacidic form of vitamin C that is effective as an antioxidant. Ascorbyl palmitate is particularly effective at reducing environmental damage.\nReferences for this information:\nJournal of Photochemistry and Photobiology, August 2009, issue 2, pages 130-135\n"}, {"ingredient": "asparagine", "rating": "Good", "description": "N/A"}, {"ingredient": "Asparagopsis armata extract", "rating": "Good", "description": "\nExtract derived from seaweed.\n"}, {"ingredient": "aspartic acid", "rating": "Good", "description": "N/A"}, {"ingredient": "astaxanthin", "rating": "Best", "description": "N/A"}, {"ingredient": "astaxanthin extract", "rating": "Best", "description": "\nCarotenoid (carotene pigment) found in plants, algae, and fish, particularly salmon, that functions as a potent antioxidant.\nReferences for this information:\nGeneral Physiology and Biophysics, June 2007, issue 2, pages 97-103\n"}, {"ingredient": "Astragalus membranaceus", "rating": "Best", "description": "\nLatin name for the Chinese herb Huang-Qi, also known as milk vetch.\n"}, {"ingredient": "Astragalus sinicus", "rating": "Good", "description": "N/A"}, {"ingredient": "Astrocaryum murumuru seed butter", "rating": "Good", "description": "\nA non-fragrant vegetable fat that's nearly solid at room temperature (much like dairy butter). It functions as an emollient ingreident that works to keep moisture in skin and soften its texture. More commonly known as murumuru butter, it is a species of Brazilian palm tree and its benefits are considered similar to palm oil. Unlike palm oil, there's little research proving murumuru butter is great for dry skin, though as with any butter, it can be considered a good emollient.\n"}, {"ingredient": "ATP", "rating": "Best", "description": "N/A"}, {"ingredient": "atractylodes macrocephala root powder", "rating": "Best", "description": "\nA natural plant extract commonly used in Chinese and Korean herbal medicines. Applied to skin, the root of Atractylodes macrocephala  has soothing and antioxidant properties.References for this information:Natural Product Research I, Volume 22, 2008 pages 1,418-1,427Journal of Ethnopharmacology, November 2007, pages 212-217The Journal of Pharmacy and Phamacology, September 2003, pages 1,275-1,282 Life Sciences, January 2002, pages 1,022-1,023\n"}, {"ingredient": "Atractyloydes lancea root extract", "rating": "Average", "description": "\nAlso known as Chinese Thistle Daisy, this root extract has been shown to have skin-soothing properties. Whether or not this can be of benefit when the entire extract is applied topically is unknown.\nReferences for this information:\nYajugaku Zasshi, The Pharmaceutical Society of Japan, March 2006, pages 133–143\nEuropean Journal of Pharmacology, April 2005, issues 2-3, pages 105–115\nPlanta Medica, July 2001, pages 437–442\n"}, {"ingredient": "Avena sativa", "rating": "Best", "description": "\nSee oatmeal, oat bran extract, gluten ingredients...\n"}, {"ingredient": "avobenzone", "rating": "Best", "description": "\nSynthetic sunscreen ingredient (also known as Parsol 1789 or butyl methoxydibenzoylmethane) that provides broad-spectrum sun protection by absorbing aging UVA rays. Avobenzone is one of the most widely used UVA filters in the world and has been rigorously tested for safety and efficacy.To increase its photostability, UV absorbers such as octocrylene and non-UV filters (e.g., diethylhexyl 2, 6-napththalate) often accompany avobenzone in a cosmetic formula. Antioxidants (such as vitamin E and ubiquinone) also show promise for enhancing avobenzone’s photostability. References for this information: Journal of Applied Pharmaceutical Science, December 2014, pages 35-43 Household and Personal Care Today, March/April 2014, pages 4-8 Journal of Photochemistry and Photobiology B: Biology, 2014, pages 36–40Indian Journal of Dermatology, September/October 2012, pages 335-342\n"}, {"ingredient": "avocado oil", "rating": "Best", "description": "\nEmollient oil similar to other non-fragrant plant oils. It has antioxidant properties and is a good source of skin-replenishing fatty acids.\n"}, {"ingredient": "awapuhi", "rating": "Poor", "description": "\nEnglish name for wild ginger.\n"}, {"ingredient": "Azadirachta indica", "rating": "Poor", "description": "N/A"}, {"ingredient": "azelaic acid", "rating": "Best", "description": "\nA type of acid known as a dicarboxylic acid derived from grains that offers numerous benefits when applied to skin. For example, it’s a gentle leave-on exfoliant which helps unclog pores and refine skin texture. Azelaic acid also significantly lessens factors in skin that lead to redness and bumps. Azelaic acid is also an antioxidant. Research has shown azelaic acid can significantly diminish blemishes, help fade the appearance of post-acne red marks and other discolorations, and reduce the kind of skin sensitivity that leads to redness. Although azelaic acid can be derived from grains like barley, wheat, and rye, its lab-engineered form is typically used in skincare products because of its stability and effectiveness. Because of this, azelaic acid is considered a synthetic ingredient, but this is a clear case where the synthetic version outperforms the natural version, with no research indicating a risk to skin. Azelaic acid is available in strengths of 10% or less over-the-counter, and in topical prescription products at concentrations between 15-20%. References for this information: Journal of Cosmetic Dermatology, March 2017, pages 35-42; and September 2016, issue 3, pages 269-282 The Journal of Clinical and Aesthetic Dermatology, March 2017, pages 37-40 Advanced Biomedical Research, February 2017, ePublication Biomedicine & Pharmacotherapy, October 2016, pages 771-775 Skin Therapy Letter, January 2016, pages 1-7 Cutis, January 2016, pages E9-E11 Journal of Drugs in Dermatology, September 2015, pages 964-968\n"}, {"ingredient": "azelaoyl bis-dipeptide-10", "rating": "Best", "description": "\nA synthetic peptide built around naturally-derived azelaic acid. According to raw material supplier, Sinerga, this peptide offers brightening, antioxidant, and protective benefits against advanced glycation end-products (AGEs), damaging substances in skin that can break down its support, leading to loss of firmness.\n"}, {"ingredient": "Azelex", "rating": "Best", "description": "N/A"}, {"ingredient": "azuki beans", "rating": "Average", "description": "\nLegumes that are often ground up for use in skin-care scrub products.\n"}, {"ingredient": "azulene", "rating": "Average", "description": "\nChamomile extract used primarily as a coloring agent in cosmetics. It can have antioxidant and skin-soothing properties.\nReferences for this information:\nJournal of the European Academy of Dermatology and Venereology, September 2001, issue 5, pages 486–487\nBiochemical and Biophysical Research Communications, 1996, issue 3, pages 361–364\n"}], [{"ingredient": "babassu oil", "rating": "Good", "description": "\nPlant oil that can have emollient properties for skin.\n"}, {"ingredient": "bakuchiol", "rating": "Best", "description": "\nA natural antioxidant and anti-aging ingredient found in the seeds and leaves of the plant Psoralea corylifolia. Ongoing in vitro (Petri dish) and in vivo (on skin) research has shown that bakuchiol seems to have skin-restoring ability when applied twice daily, and that it may also have a brightening effect on skin. Research has also shown this plant ingredient has soothing and anti-wrinkle properties as well as helping to visibly improve skin color and tone. Bakuchiol is often touted as an alternative to retinol minus the sensitizing effects some people experience from retinol. The association between bakuchiol and retinol is because many of its benefits seem to mimic what retinol does; however, it’s important to distinguish that bakuchiol is not identical to retinol. It’s not an equivalent replacement any more than a blueberry is the nutritional equivalent of an apple. Science has revealed that bakuchiol interacts with many of the same areas in skin as retinol, sometimes by taking the same pathway, other times by going a different route but still leading to the same results, such as diminished wrinkles, improved elasticity, and smoother skin. In either case, we’re confident that bakuchiol is a promising, beneficial ingredients whose actions can complement and enhance what retinol does for skin. Research has confirmed that bakuchiol works best in concentrations between 0.5-2%. Amounts lower than that have not been shown to provide retinol-like benefits. References for this information: Pharmacological Research, March 2019, pages 208-213 British Journal of Dermatology, February 2019, pages 253-254 Oncotarget, March 2016, pages 14,616-14,627 International Journal of Cosmetic Science, June 2014, issue 3, pages 221-230 Bioscience, Biotechnology, and Biochemistry, Volume 74, Issue 7, 2010, pages 1504-1506 The American Journal of Chinese Medicine, 2010, pages 105-114\n"}, {"ingredient": "balm mint extract", "rating": "Poor", "description": "\nExtract derived from a fragrant plant; it poses some risk of skin sensitivity.\n"}, {"ingredient": "balsam peru", "rating": "Poor", "description": "\nFatty resin that when applied topically can cause sensitivity. It also has the potential to cause phototoxicity. Balsam peru is also a standard used in patch tests for skin sensitivity due to its high incidence of causing reactions.\nReferences for this information:\nJournal of the American Academy of Dermatology, December 2001, issue 6, pages 836–839\n"}, {"ingredient": "Bambusa vulgaris (bamboo) leaf/stem extract", "rating": "Best", "description": "\nExtract from the common bamboo plant. Like many plant extracts, research has shown it is a source of natural antioxidants and can have skin-soothing properties.\nReferences for this information:\nJournal of Natural Pharaceuticals, December 2010, issue 1, page 40\n"}, {"ingredient": "banana extract", "rating": "Average", "description": "\nExtract from banana fruit that has some weak antioxidant properties.\n"}, {"ingredient": "barberry", "rating": "Best", "description": "\nPlant whose primary component, berberine, is an alkaloid that can have antioxidant and some skin-soothing properties\nReferences for this information:\nJournal of Dietary Supplements, December 2012, issue 12, pages 253-261\n\n"}, {"ingredient": "barium sulfate", "rating": "Good", "description": "\nBarium sulfate is an inorganic salt that occurs in nature. As a cosmetic ingredient, the synthetic form is used so as to avoid sulfuric acid impurities that can irritate skin. It works to opacify products, such as creams and lotions but is used extensively in non-aqueous makeup products such as lipsticks, blush, and mascaras, as it helps extend the longevity of cosmetic pigments, plus apply its own “coloration” similar to how titanium dioxide adds whiteness. Barium sulfate may play a role in skin barrier recovery by preventing water loss from skin’s uppermost layers. In 2018, the Cosmetic Ingredient Review Board revisited the safety of barium sulfate as used in cosmetics, where amounts range from 0.99%-37% in either rinse-off or leave-on products. The Board determined barium sulfate is safe and non-sensitizing provided it’s formulated to be non-irritating (meaning the finished ingredient does not contain irritating salts from sulfuric acid). As the synthetic form of barium sulfate is what’s available for use in cosmetics, there is, quite literally, no need to be concerned that it might irritate skin; however, as with any cosmetic ingredient, an individual allergic reaction could still occur (although this is considered rare). References for this information: International Journal of Toxicology, November 2018, pages 5S-11S British Journal of Dermatology, September 2004, pages 557-564"}, {"ingredient": "barley extract", "rating": "Average", "description": "\nExtract from barley plants. Can have antioxidant properties when ingested, but there is no research showing this to be the case when applied topically. Barley and its extracts/derivatives are a source of gluten. When fermented (as it is when used to make beer or when combined with yeast in cosmetics), barley extract has been shown to soothe skin. \n"}, {"ingredient": "batyl alcohol", "rating": "Good", "description": "\nDerived from glycerin and used as a stabilizing ingredient and skin-conditioning agent.\n"}, {"ingredient": "bay leaf oil", "rating": "Poor", "description": "\nCan be an antioxidant, but also can be a skin sensitizer due to its fragrant component.\nReferences for this information:\nBiological and Pharmaceutical Bulletin, January 2002, pages 102–108\n"}, {"ingredient": "bearberry extract", "rating": "Good", "description": "\nBearberry extract (Latin name Arctostaphylos uva ursi) has antioxidant properties, and there is a small amount of research showing it can have skin-brightening properties. \n"}, {"ingredient": "bee pollen", "rating": "Poor", "description": "\nCan have antioxidant properties, but there is no research showing this to be the case when applied topically. Bee pollen can also be a potent skin sensitizer.\nReferences fot this information:\nJournal of Agricultural Food Chemistry, April 2001, issue 4, pages 1848–1853\n"}, {"ingredient": "beeswax", "rating": "Good", "description": "\nNatural substance made by bees to build the walls of their honeycomb. It is a thickening agent that has some emollient properties, and is often used in lip balms.\n"}, {"ingredient": "beet root extract", "rating": "Good", "description": "\nPowdered base of the stem (root) of the Beta vulgaris plant. Used as a coloring agent. As with most plants, beet has antioxidant properties.\n"}, {"ingredient": "beheneth-5", "rating": "Good", "description": "\nA synthetic or plant-derived derivative of polyethylene glycol and behenyl alcohol that functions as an emulsifier and can also be a surfactant. \n"}, {"ingredient": "behenic acid", "rating": "Good", "description": "\nFatty acid used as a thickening agent and surfactant.\n"}, {"ingredient": "behentrimonium chloride", "rating": "Good", "description": "\nSkin-conditioning agent and emulsifier.\n"}, {"ingredient": "behenyl alcohol", "rating": "Good", "description": "\nA synthetic or plant-derived thickening agent and emulsifier used in cosmetics. It’s considered a fatty alcohol, and is not related to sensitizing forms of alcohol.\n"}, {"ingredient": "behenyl behenate", "rating": "Good", "description": "\nBehenyl behenate is the wax-like ester of the fatty acid behenic acid and fatty alcohol behenyl alcohol. This plant-derived or synthetic ingredient (Paula’s Choice uses the former) hydrates skin and also adds occlusive properties to emulsions like creams and lotions, which help to prevent moisture loss. It is considered safe as used in cosmetics, including products meant for application to lips. Interestingly, behenic acid is one of the fatty acids that occurs naturally in human sebum (oil), so it’s considered bio-compatible with skin. Behenic acid is also one of the saturated main fatty acids found in fish oil. References for this information: International Journal of Cosmetic Science, April 2017, pages 206-216 British Journal of Dermatology, February 2012, pages 279-287 https://www.cir-safety.org/sites/default/files/115_buff3a_suppl.pdf Pharmazie, March 1995, pages 188-190\n"}, {"ingredient": "Bellis perennis", "rating": "Poor", "description": "N/A"}, {"ingredient": "bentonite", "rating": "Good", "description": "\nType of clay that is used as an absorbent in cosmetics. It can be drying for skin, though its absorbent properties are helpful for those with oily skin.\n"}, {"ingredient": "benzalkonium chloride", "rating": "Average", "description": "\nUsed as a preservative in skincare products. It can be a skin sensitizer.\nReferences for this information:\nSkinmed, May-June 2005, issue 3, pages 183-185\n\n"}, {"ingredient": "benzephenone-3", "rating": "Good", "description": "\nAlso called oxybenzone, a sunscreen agent that protects skin primarily from the sun’s UVB rays and some, but not all, UVA rays.\nReferences for this information:\nSkin Therapy Letter, 1997, volume 2, number 5\n"}, {"ingredient": "benzoic acid", "rating": "Good", "description": "\nPreservative used in skincare products; it is considered less sensitizing than some other forms of preservatives.\n"}, {"ingredient": "benzoin extract", "rating": "Poor", "description": "\nBalsam resin that has some fragrant properties; it may also be sensitizing to skin.\n"}, {"ingredient": "benzophenone", "rating": "Good", "description": "\nGroup of compounds used in cosmetics as sunscreen agents to protect mostly from UVB radiation and from some, but not all, UVA radiation.\n"}, {"ingredient": "benzothonium chloride", "rating": "Good", "description": "\nCompound used as a preservative in cosmetics. It is generally considered less sensitizing than some other forms of preservatives.\n"}, {"ingredient": "benzoyl peroxide", "rating": "Best", "description": "\nConsidered the most effective over-the-counter choice for a topical antibacterial agent in the treatment of acne.\nThe amount of research demonstrating the effectiveness of benzoyl peroxide is exhaustive and conclusive. Among benzoyl peroxide’s attributes is its ability to penetrate into the hair follicle to reach the bacteria that cause the problem, and then kill them—with a low risk of sensitivity. It also doesn’t pose the problem of bacterial resistance that some prescription topical antibacterials (antibiotics) do.\nBenzoyl peroxide solutions range in strength from 2.5% to 10%. It is best to start with lower concentrations because a 2.5% benzoyl peroxide product is much less irritating than a 5% or 10% concentration, and it can be just as effective.\nReferences for this information:\nJournal of Drugs in Dermatology, June 2014, issue 6, pages s66-70\nAmerican Journal of Clinical Dermatology, December 2012, issue 6, pages 357-364\nExpert Opinion on Pharmacotherapy, October 2009, issue 15, pages 2555-2562\nSeminars in Cutaneous Medicine and Surgery, September 2008, issue 3, pages 170-176\n"}, {"ingredient": "benzyl alcohol", "rating": "Good", "description": "\nOrganic alcohol that occurs naturally in some fruits (apricots, cranberries) and teas. Its chief function in cosmetics is as a preservative, and it’s among the least sensitizing preservatives in use.High amounts of benzyl alcohol can impart a noticeable floral-like scent to products, as it is part of the fragrance makeup of some essential oils such as jasmine.As a volatile alcohol, it can pose a risk of sensitivity when used in high amounts, but is considered safe as used in cosmetics.References for this information:Journal of Agricultural and Food Chemistry, March 2007, issue 5, pages 1737-1742International Journal of Toxicology, 2001, Supplement 3, pages 23-50\n"}, {"ingredient": "benzyl salicylate", "rating": "Poor", "description": "\nA volatile fragrance chemical with a sweet, floral odor used to impart scent to cosmetic products and perfumes. Applied topically, benzyl salicylate can cause negative reactions, even in small amounts. Interestingly, you can find research showing that this fragrance ingredient did not cause observable skin sensitivity under conditions of a patch test on human skin; however, this research was conducted by the Research Institute for Fragrance Materials, an independent research group that’s supported by suppliers of fragrances and products that contain fragrances. \n"}, {"ingredient": "Berberis aristata", "rating": "Best", "description": "N/A"}, {"ingredient": "bergamot oil", "rating": "Poor", "description": "\nVolatile citrus oil that is a photosensitizer when used topically.\nReferences for this information:\nJournal of the American Academy of Dermatology, September 2001, issue 3, pages 458-461\nThe Journal of Dermatology, May 1994, issue 5, pages 319-322\n"}, {"ingredient": "Bertholletia excelsa extract", "rating": "Good", "description": "N/A"}, {"ingredient": "beta-carotene", "rating": "Good", "description": "\nMember of the carotenoid family. There are hundreds of carotenoids, including lycopene and lutein. Topically, beta-carotene is potentially a good antioxidant, although this benefit is dose dependent.\nReferences for this information:\nThe Federation of American Societies for Experimental Biology Journal, August 2002, issue 10, pages 1289–1291\nPhotochemistry and Photobiology, May 2002, issue 5, pages 503–506\n\n"}, {"ingredient": "beta-glucan", "rating": "Best", "description": "\nPolysaccharide sugar derived from yeast or oats. It has some antioxidant properties and is a skin-soothing agent. Beta-glucan is considered an excellent ingredient for improving the look of redness and other signs of sensitive skin.References for this information:Phytotherapy Research, February 2014, pages 159-166Journal of Drugs in Dermatology, February 2007, issue 2, pages 167-170\n"}, {"ingredient": "beta hydroxy acid", "rating": "Best", "description": "\nBeta hydroxy acid, also known by the acronym BHA, refers to the ingredient salicylic acid. A beta hydroxy acid (BHA) product with salicylic acid exfoliates skin and soothes. It is a multi-benefit ingredient used to improve acne and blackheads. In order for beta hydroxy acid products to function as exfoliants, the pH of the product must be between 3 and 4 (lower pH values are effective, too, but much below pH 3 is very sensitizing to skin).\n"}, {"ingredient": "betaine", "rating": "Good", "description": "\nA gentle hydrating ingredient that may be plant-derived or synthetic, betaine also naturally occurs in skin and the body. It’s known as an osmolyte, an ingredient that helps skin adapt to moisture losses and gains, essentially working to balance skin’s hydration. References for this information: The Journal of Chemical Physics, June 2015, ePublication The American Journal of Clinical Nutrition, September 2004, pages 539-549\n"}, {"ingredient": "betaine salicylate", "rating": "Good", "description": "\nDerived from sugar beets, this ingredient is sometimes used as an alternative to the exfoliating ingredient salicylic acid in countries where the usage of salicylic acid is prohibited or the amount permitted is severely restricted. Although betaine salicylate appears to be promising, there’s no independent research to go on, and no independent studies comparing its effectiveness to the well-established BHA ingredient salicylic acid.The only research about betaine salicylate comes from Arch Personal Care Products, an ingredient manufacturer that sells this ingredient. According to their information based on in vivo testing, betaine salicylate shows comparable effectiveness to salicylic acid at double the concentration. So, in seems that in order to get the same results from betaine salicylate as a product with 2% salicylic acid, a 4% concentration of betaine salicylate is necessary.Interestingly, like salicylic acid, betaine salicylate’s effectiveness is pH-dependent, with a pH range of 3.8-4.2 being needed.Anecdotal information from consumers who’ve tried products with betaine salicylate and salicylic acid is mixed; some people report better results and tolerability with betaine salicylate, while others report that salicylic acid worked better, without any unwanted effects. Our advice? Unless you know your skin cannot tolerate or doesn’t respond well to leave-on exfoliants with salicylic acid, there’s little reason to seek out an exfoliant with betaine salicylate. However, if you live in a country where salicylic acid’s use in skincare is unusually restricted, betaine salicylate exfoliants are worth checking out, but be sure the concentration is at least 4%.\n"}, {"ingredient": "beta-sitosterol", "rating": "Best", "description": "\nA fatty acid-type ingredient derived from plants. Beta-sitosterol occurs naturally in many fruits, vegetables, nuts, and seeds. It is similar to cholesterol, which occurs naturally in skin. Applied to skin, it is considered a good moisturizing and skin-soothing ingredient.\n"}, {"ingredient": "Beta vulgaris root extract", "rating": "Good", "description": "N/A"}, {"ingredient": "Betula alba", "rating": "Good", "description": "N/A"}, {"ingredient": "Betula alba (birch) juice", "rating": "Good", "description": "\nThe sap (“juice”) from the birch tree known by its Latin name of Betula alba. Unlike maple or most other types of sap, birch juice is clear and doesn’t have much flavor, it’s just slightly sweet. The juice is a good source of trace minerals like manganese as well as various amino acids, all of which make it a good natural hydrator for skin--but more research is needed before we have a complete understanding of how the various nutrients in birch juice benefit skin (or when the juice is consumed, as birch sap has seemingly replaced coconut water as the new must-have super-drink). References for this information:  Basic Forestry, January 2017, ePublication Journal of Ethnopharmacology, January 2015, pages 62-83\n"}, {"ingredient": "BHA (beta hydroxy acid)", "rating": "Best", "description": "\nBHA is an acronym for beta hydroxy acid, which is more commonly known as salicylic acid, an ingredient that has multiple benefits for numerous skin types and concerns. Note that BHA is the structural name for salicylic acid and is completely unrelated to the preservative ingredient BHA (butylated hydroxyanisole). \n"}, {"ingredient": "BHT", "rating": "Average", "description": "\nButylated hydroxytoluene, a potent synthetic antioxidant that also has health concerns when consumed orally. The amount of BHT uses in cosmetic products is typically 0.01-0.1%, and does not pose a risk to skin, nor does it penetrate skin far enough to be absorbed into the bloodstream.References for this information:2008 CIR Compendium, Cosmetic Ingredient Review, 2008, pages 43-44Mechanisms of Ageing and Development, May 2002, issue 9, pages 1203–1210\n"}, {"ingredient": "bifida ferment lysate", "rating": "Good", "description": "\nA specific type of yeast obtained by the fermentation of Bifida. Limited research has shown that yeast ferment filtrate (a compound different from bifida ferment lysate) offsets oxidative skin damage in the presence of UV light, but this research also showed that many other antioxidants have a similar effect. Still, this ingredient likely has hydrating and possibly some degree of soothing properties, but we’d only advise using it in products that contain other ingredients with more research supporting their benefits for skin.References for this information:Experimental Dermatology, August 2009, pages E1-E8Archives of Dermatological Research, April 2008, pages S51–S56Journal of Dermatological Science, June 2006, pages 249–257\n"}, {"ingredient": "bilberry extract", "rating": "Best", "description": "\nSome research shows bilberry (vaccinium myrtillis) to be effective as an antioxidant when ingested due to its antocyanin content. This effect has not been demonstrated on skin.References for this information:Journal of Agricultural Food Chemistry, September 2001, issue 9, pages 4183–4187\n"}, {"ingredient": "bioflavonoid", "rating": "Best", "description": "\nDiverse range of substances that are components of many fruits and vegetables. Many have been shown to have potent antioxidant activity.\nReferences for this information:\nAnnals of the New York Academy of Science, May 2002, pages 70–77\nPlanta Medica, August 2001, pages 515–519\n"}, {"ingredient": "biotin", "rating": "Good", "description": "\nAlso known as vitamin H, a water-soluble vitamin produced in the body. Considered part of the B complex group of vitamins, biotin is necessary for the metabolism of carbohydrates, fats, and amino acids (the building blocks of protein). However, it has no reported benefit for skin when applied topically.\n"}, {"ingredient": "biotin/folic acid/cyanocobalamin/niacinamide/pantothenic acid/pyridoxine/riboflavin/thiamine/yeast polypeptides", "rating": "Best", "description": "\nA blend of several B vitamins plus peptides derived from a strain of lab-produced yeast. The B vitamins undergo a chemical reaction with the yeast and proteins (peptides) that is said to boost the stability of the vitamins, allowing them to work better on skin. This complex conditions and softens skin while also helping to energize surface cells. It’s also purported to enhance penetration of ingredients into skin’s uppermost layers while the peptide portion moisturizes skin. All of the B vitamins in this blend play supporting roles in helping skin recover from damage and regain a healthy appearance. References for this information: Advances in Skin & Wound Care, May 2018, pages 225-233 Journal of Pharmacological Sciences, January 2011, ePublication  British Journal of Dermatology, May 2004, pages 977-983\n"}, {"ingredient": "birch bark extract", "rating": "Good", "description": "\nExtract derived from the plant Betula alba (common name white birch). It can have antioxidant properties, but can also have astringent properties, which makes it a potential sensitizer for skin if it is one of the main ingredients in a product.\nReferences for this information:\nJournal of Agricultural Food Chemistry, October 1999, issue 10, pages 3954–3962\n"}, {"ingredient": "birch leaf extract", "rating": "Good", "description": "N/A"}, {"ingredient": "bisabolol", "rating": "Best", "description": "\nSoothing agent typically extracted from chamomile, but also derived synthetically. It is a commonly used ingredient in many products, including moisturizers, cleansers, and makeup. Research also shows it might have some skin-brightening properties.\nReference for this information:\nCurrent Pharmaceutical Biotechnology, 2014, pages 173-181\nFood and Chemical Toxicology, October 2011, pages 2580-2585\nInternational Journal of Cosmetic Science, August 2019, pages 299-303\n"}, {"ingredient": "bis-diglyceryl polyacyladipate", "rating": "Good", "description": "\nBisabolol has antioxidant properties and helps soothe sensitized skin.\n"}, {"ingredient": "bismuth oxychloride", "rating": "Average", "description": "\nAlso known as synthetic pearl, it’s the primary ingredient included in most powders that are referred to as \"mineral makeup.\" Some cosmetic companies claim that bismuth oxychloride is natural and better for skin than talc. The truth is that in many ways talc is a more natural, unadulterated, pure ingredient than bismuth oxychloride. Bismuth oxychloride, which seldom occurs in nature, is manufactured by combining bismuth, a by-product of lead and copper metal refining, with chloride (a chlorine compound) and water. It's used in cosmetics because it has a distinct shimmery, pearlescent appearance and a fine white powder texture that adheres well to skin. Bismuth oxychloride is heavier than talc. Pure bismuth is a naturally occurring, grayish-white powder. It and its derivatives are used as skin protectives, thickeners, and absorbent agents. Bismuth oxychloride was permanently listed by the FDA as a coloring agent in 1977 and for use as a synthetic ingredient.Some people react to bismuth oxychloride due to its unique crystalline structure. What happens is that the crystals can \"poke\" at skin and get stuck in the pores, where the sharper \"spokes\" can cause irritation. This is more of a problem when bismuth oxychloride is the main ingredient in powder makeup.Pure concentrations of bismuth oxychloride nanoparticles appear to have a negative effect on human skin cells. References for this information: Food and Chemical Toxicology, June 2015, pages 52-61 http://www.accessdata.fda.gov/scripts/cdrh/cfdocs/cfcfr/CFRSearch.cfm?fr=73.2162&SearchTerm=bismuth%20oxychloride http://bismuth.atomistry.com/production.html\n"}, {"ingredient": "bis-PEG-18 methyl ether dimethyl silane", "rating": "Good", "description": "\nA synthetic skin conditioning agent and surfactant belonging to the chemical class of siloxanes and silicones.\n"}, {"ingredient": "bis-phenylpropyl dimethicone", "rating": "Good", "description": "\nA synthetic, colorless, silicone-based polymer that functions as an emollient, texture enhancer, and conditioning agent. It is used in products for skin and for hair.\n"}, {"ingredient": "bitter orange flower", "rating": "Poor", "description": "\nFrequently listed as Citrus aurantium, it can have antioxidant properties when eaten. However, used topically its methanol content makes it potentially sensitizing for skin.\n"}, {"ingredient": "blackberry", "rating": "Best", "description": "\nBerries that have potent antioxidant properties.\nReferences for this information:\nJournal of Agricultural Food Chemistry, June 2002, issue 12, pages 3495–3500\n"}, {"ingredient": "black cohosh", "rating": "Average", "description": "\nThere is no research showing that black cohosh can have this or any effect when applied topically on skin.\n"}, {"ingredient": "black currant oil", "rating": "Best", "description": "\nNon-volatile plant oil.\n"}, {"ingredient": "black elderberry", "rating": "Best", "description": "\nAlso known as black elderberry or Sambucus nigra,  this plant has potent antioxidant properties due to the flavonoid compounds naturally present. Elderberry has skin-soothing effects.References for this information:Molecules, October 2018, ePublicationInternational Journal of Molecular Sciences, March 2017, ePublicationFood Chemistry, February 2016, pages 142-148Journal of Agricultural and Food Chemistry, September 2010, issue 18, pages 10,143-10,146Journal of Agricultural and Food Chemistry, December 2004, issue 26, pages 7,846-7,856\n"}, {"ingredient": "black locust extract", "rating": "Poor", "description": "\nExtract that can have antioxidant properties, although it also may have harmful components.\nReferences for this information:\nFDA, Center for Food Safety & Applied Nutrition, “Poisonous Plant Bibliography\"\n"}, {"ingredient": "black mulberry", "rating": "Good", "description": "\nDue to its arbutin content, this extract can have some value in improving the look of discolorations. Although there is limited research showing this to be the case, the research has been done only in vitro.\nReferences for this information:\neMedicine Journal, November 5, 2001, volume 2, number 11\nBiophysical Research Communications, February 1998, issue 3, pages 801–803 \n\n"}, {"ingredient": "black pepper extract and oil", "rating": "Poor", "description": "\nUsed topically it can cause significant skin sensitivity. May be listed by its Latin name Capsicum.\n"}, {"ingredient": "black raspberry", "rating": "Best", "description": "\nFruit that has potent antioxidant properties.\nReferences for this information:\nJournal of Agricultural Food Chemistry, June 2002, issue 12, pages 3495–3500\n"}, {"ingredient": "black tea", "rating": "Best", "description": "N/A"}, {"ingredient": "bladderwrack extract", "rating": "Best", "description": "\nExtract derived from seaweed; it can be an effective antioxidant and has water-binding properties for skin.References for this information:Journal of Agricultural Food Chemistry, February 2002, issue 4, pages 840–845Journal of Cosmetic Science, January-February 2002, issue 1, pages 1–9\n"}, {"ingredient": "bloodwort", "rating": "Poor", "description": "\nAlso known as yarrow.\n"}, {"ingredient": "blue 1", "rating": "Good", "description": "N/A"}, {"ingredient": "blue 1 lake", "rating": "Good", "description": "N/A"}, {"ingredient": "Boerhavia diffusa root extract", "rating": "Best", "description": "\nExtract from a flowering plant. Studies on animals have shown that this plant has strong skin-soothing activity. Like all plant extracts, Boerhavia diffusa also has antioxidant ability.\nThe leaves of this plant are a major source of the antioxidant quercetin.\nReferences for this information:\nFood and Chemical Toxicology, August 2009, issue 8, pages 2142-2149\nJournal of Agricultural and Food Chemistry, December 1999, issue 12, pages 5239-5244\nPhytochemical Analysis, November-December 2005, issue 6, pages 451-548\n"}, {"ingredient": "bois de rose oil", "rating": "Poor", "description": "N/A"}, {"ingredient": "bois oil", "rating": "Poor", "description": "\nFragrant oil that has no research showing it has benefit for skin.\n"}, {"ingredient": "borage seed extract", "rating": "Best", "description": "\nExtract of the plant Borago officinalis, it can have soothing properties.\nReferences for this information:\nBiofactors, 2000, volume 13, issue 1-4, pages 179–185\n"}, {"ingredient": "borage seed oil", "rating": "Best", "description": "\nNon-fragrant, moisturizing plant oil that’s a rich source of the essential fatty acid gamma linolenic acid. Also listed as Borago officinalis extract or oil.References for this information:Asian Pacific Journal of Tropical Medicine, September 2014, 7S1, S22-S28\n"}, {"ingredient": "Borago officinalis extract", "rating": "Best", "description": "N/A"}, {"ingredient": "Borago officinalis seed oil", "rating": "Best", "description": "N/A"}, {"ingredient": "borate", "rating": "Poor", "description": "\nGroup of compounds used in cosmetics in small quantities primarily as pH adjusters (they have a pH of 9 to 11). In larger amounts, due to their high pH, they can be significant skin sensitizers.\nReferences for this information:\nBiological Trace Element Research, winter 1998, pages 343–357\n"}, {"ingredient": "borax", "rating": "Poor", "description": "\nAlso known as sodium borate decahydrate, borax is a mineral composed of sodium, boron, oxygen, and water. It has preservative properties. The pH range of borax is about 9 to 11; therefore, it can be a significant skin sensitizer when used in cosmetics.\n"}, {"ingredient": "boric acid", "rating": "Good", "description": "\nMay have skin soothing and restoring benefits, but it is primarily used to improve stability of a formula.\n"}, {"ingredient": "boron nitride", "rating": "Good", "description": "\nSynthetic, inorganic powder, which in cosmetics has absorbent properties similar to those of natural powders such as talc.\n"}, {"ingredient": "Boswellia carterii", "rating": "Poor", "description": "N/A"}, {"ingredient": "Boswellia serrata extract", "rating": "Average", "description": "\nAn extract from the gum resin of a tree and also a source of Indian frankincense, this plant extract has both positive and negative qualities for skin. Its fragrant components have the potential to be sensitizing.\nOn the flipside, Boswellia serrata also has research showing it has an skin-soothing effect. Clearly there’s some benefit for skin, but there are potential risks, too, just like with lots of other fragrant plant extracts.\nReferences for this information:\nToxicology Mechanisms and Methods, November 2010, issue 9, pages 556–563\nToxicology Letters, March 2008, issue 2, pages 144-149\nDermatologic Therapy, January-February 2010, issue 1, pages S28–S32\n"}, {"ingredient": "botanicals", "rating": "Average", "description": "\nGeneral term for a large group of natural ingredients. Botanicals may or may not be organic, and their benefit or risk for your skin depends on the specific botanical in question. Simply put, there are many helpful botanical (natural) ingredients for skin but there are also many that are a must to avoid. Unfortunately, many of the most problematic botanicals routinely show up in skincare products from lines that work overtime to convince you they're better for you because they only contain natural/botanical ingredients. Shopping for products with botanical/natural ingredients without knowing which ones to avoid is a surefire way to cause needless sensitivity that leads to a host of skin problems.\n"}, {"ingredient": "boysenberry", "rating": "Best", "description": "\nBerry that can have potent antioxidant properties.\nReferences for this information:\nJournal of Agricultural Food Chemistry, June 2002, issue 12, pages 3495–3500\n"}, {"ingredient": "Brassica campestris", "rating": "Best", "description": "N/A"}, {"ingredient": "Brazil nut extract", "rating": "Good", "description": "\nExtract for which there is a small amount of research showing it can have antioxidant properties.\nReferences for this information:\nChemosphere, February 1995, issue 3, pages 801–802\n"}, {"ingredient": "broad spectrum", "rating": "Good", "description": "\nTerm that refers to a sunscreen’s ability to protect the skin from both UVA and UVB rays from the sun. Current FDA regulations state that in order for any SPF-rated product to make a broad spectrum claim, it must pass what's known as a critical wavelength test and have the required testing done to confirm its SPF rating is 15 or greater. Any SPF-rated product below SPF 15 can only make a broad spectrum claim that applies to sunburn prevention, not skin aging (wrinkles, brown spots) or skin cancer.\nThe new labeling will also tell consumers on the back of the product that sunscreens labeled as both “Broad Spectrum” and “SPF 15” (or higher) not only protect against sunburn, but, if used as directed with other sun protection measures, can reduce the risk of skin cancer and early skin aging. For these broad spectrum products, higher SPF (Sun Protection Factor) values also indicate higher levels of overall protection. By contrast, any sunscreen not labeled as “Broad Spectrum” or that has an SPF value between 2 and 14, has only been shown to help prevent sunburn.\nSunscreen products that are not broad spectrum or that are broad spectrum with SPF values from 2 to14 will be labeled with a warning that reads: “Skin Cancer/Skin Aging Alert: Spending time in the sun increases your risk of skin cancer and early skin aging. This product has been shown only to help prevent sunburn, not skin cancer or early skin aging.\"\n"}, {"ingredient": "bromelain", "rating": "Good", "description": "\nBromelain is a crude extract from the pineapple that contains, among other components, various closely related proteinases, demonstrating skin-soothing activities.\nReferences for this information:\nBiotechnology Research International, 2012;2012:976203\nJournal of Ethnopharmacology, February-March 1988, issue 2, pages 191-203\n"}, {"ingredient": "bronopol", "rating": "Poor", "description": "\nTechnical name 2-bromo-2-nitropropane-1,3-diol, a formaldehyde-releasing preservative. When combined with an amine in cosmetics it may release nitrosamines.\n"}, {"ingredient": "bronze powder", "rating": "Good", "description": "\nMineral coloring agent derived from copper. Permanently listed (since 1977) by the FDA as a safe coloring additive.\n"}, {"ingredient": "Buddleja davidii extract", "rating": "Best", "description": "\nPlant also known as summer lilac or butterfly bush (because the flowers are a food source for butterflies). The extracts of this plant have potent antioxidant properties and also serves to soothe skin.\nReferences for this information:\nJournal of Enzyme Inhibition and Medicinal Chemistry, August 2009, issue 4, pages 993-997\nPhytochemistry, September 2003, issue 2, pages 385-393.\n"}, {"ingredient": "bumetrizole", "rating": "Good", "description": "\nSunscreen ingredient that absorbs primarily UVB light.\n"}, {"ingredient": "Bupleurum falcatum extract", "rating": "Average", "description": "\nA plant used in Chinese medicine for a varitety of ailments. Some research has shown this extract to have skin-soothing and antioxidant properties. There is no research showing extracts of this plant have any benefit when applied to skin. It does contain glucoside and polysaccharide, but whether these can affect skin through topical application of the extract is unknown.\nReferences for this information:\nBritish Journal of Pharmacology, December 2000, issue 7, pages 1285-1293\n"}, {"ingredient": "burdock root", "rating": "Best", "description": "\nPlant extract whose active constituents are skin-soothing and antioxidant. Whether the leaves, roots, or seeds are used, burdock is a helpful ingredient for all skin types. It can be problematic for those sensitive to plants in the ragweed family.\nReferences for this information:\nJournal of Chromatorgraphy, April 2010, issue 16, pages 2441-2446\n"}, {"ingredient": "butyl acetate", "rating": "Good", "description": "\nSolvent used in nail polish and many other products.\n"}, {"ingredient": "butylene glycol", "rating": "Good", "description": "\nCommonly-used ingredient that has multiple functions in cosmetics, including as a texture enhancer. It’s similar to propylene glycol, but has a lighter texture. The Cosmetic Ingredient Review board has evaluated several toxicology tests and other research concerning butylene glycol and has determined it is safe as used in cosmetics products. The U.S. Food and Drug Administration (FDA) has even determined that butylene glycol is safe as a food additive. References for this information: The Journal of Dermatology, September 2014, pages 815-816 International Journal of Toxicology, May 2011, Supplement, pages 5S-16S www.accessdata.fda.gov/scripts/cdrh/cfdocs/cfcfr/CFRSearch.cfm?fr=172.712&SearchTerm=butylene%20glycol Journal of the American College of Toxicology, 1985, issue 2, pages 223-248\n"}, {"ingredient": "butyl methoxydibenzoylmethane", "rating": "Best", "description": "N/A"}, {"ingredient": "butylparaben", "rating": "Good", "description": "\nParabens are a group of controversial preservatives that include butylparaben, isobutylparaben, propylparaben, methylparaben, and ethylparaben. All of these were at one time the most widely used group of preservatives used in cosmetics. Parabens were so popular because of their gentle, non-sensitizing, and highly effective profile in comparison to other preservatives but also because they were derived naturally from plants, a rare phenomenon for a preservative. Parabens are found in plants in the form of p-hydroxybenzoic acid (PHBA), a chemical that breaks down to become parabens for a plants own protection. Over the past 10 years parabens have become criticized and condemned for use in cosmetics due to their alleged relation to health concerns affecting women and men. The research about parabens is conflicting and polarizing. Some research indicates they are safe as used in cosmetics and are preferred over other preservatives to keep a formula stable. These studies also showed parabens did not have any effect when compared to natural hormones in the body. However, other research has concluded they are indeed problematic: Some studies determined a 100% concentration of parabens caused skin samples (meaning not intact skin on a person) to break down. However, these studies don’t apply to the tiny amount (1% or less) of parabens typically used in cosmetics. In low amounts, parabens were not shown to harm skin; in fact, they offer a benefit due to their ability to thwart the growth of mold, fungi, and harmful pathogens. Other studies casting parabens in a negative light were based on force-feeding them to rats, a practice that is not only cruel but unrelated to what happens when parabens are applied to skin. There are studies indicating absorption of parabens through skin associated with application of skincare products, but those studies did not take into consideration that parabens are still used as food-grade preservatives or found naturally in plants and that could have been the source not the cosmetics. We also looked at studies showing other questionable effects but those were done in vitro meaning in a petri dish or, again, animal studies in species whose biologic makeup does not closely relate to people. We appreciate the concern about parabens and understand if people choose to avoid them. At Paula’s Choice Skincare we use parabens in a very limited number of products, but that decision is based on other reasons than the scare tactics rampant on the internet. For transparency, we list all ingredients on individual product pages and packaging and our Client Services team is always happy to help.  References for this information: Journal of Exposure Science and Environmental Epidemiology, May 2017, 320-325 Annual Review of Food Science Technology, February 2017, pages 371-390 Journal of Applied Toxicology, April 2017, ePublication Environmental Science and Technology, April 2017, page 4009-4017 Dermatitis, November-December 2015, pages 254-259 Toxicology Letters, December 2013, pages 295-305 Skin Therapy Letter, July-August 2013, pages 5-7 Journal of Agricultural Food Chemistry, June 2008, pages 4631-4636 International Journal of Toxicology, April 2008, pages 1-82 http://www.cosmeticsinfo.org/paraben-information\n"}, {"ingredient": "butylphenyl methylpropional", "rating": "Poor", "description": "\nSynthetic fragrance ingredient with a strong floral scent. (Also goes by the name 2-(4-tert-Butylbenzyl) propionaldehyde or lilial.) Butylphenyl methylpropional’s use in cosmetics is restricted due to concerns over sensitivity. \nThe presence of butylphenyl methylpropional must be indicated in the list of ingredients if the product contains more than 0.001% and is meant to be left on skin; it also must be listed if the product contains more than 0.01% and is meant to be rinsed, like cleansers and shampoos.\nReferences for this information:\nGlobal Regulatory Issues for the Cosmetics Industry, 2009, volume 2, pages 55-78\n"}, {"ingredient": "Butyrospermum fruit", "rating": "Best", "description": "\nFruit from the karite tree, scientific name Butyrospermum parkii, from which the fat is obtained to make shea butter.\n"}, {"ingredient": "Butyrospermum parkii", "rating": "Best", "description": "N/A"}, {"ingredient": "Butyrosperum parkii (shea) butter extract", "rating": "Best", "description": "N/A"}, {"ingredient": "Buxus chinensis", "rating": "Best", "description": "N/A"}], [{"ingredient": "C10-30 cholesterol/lanosterol esters", "rating": "Best", "description": "\nBlend of cholesterol and fatty acid ester from lanolin. Functions as a skin-soothing agent.\n"}, {"ingredient": "C11-15 pareth-7", "rating": "Good", "description": "\nA lightweight, synthetic mixture of fatty alcohols and polyethylene glycols that functions as an emulsifier and surfactant. C11-15 pareth-7 is considered safe and non-sensitizing for skin when used in typical concentrations to formulate cosmetics.Reference for this information: https://www.cir-safety.org/sites/default/files/117_final_alkyl.pdf"}, {"ingredient": "C12-15 alkyl benzoate", "rating": "Good", "description": "\nSynthetic ingredient used as an emollient and texture enhancing agent in cosmetics. This common ingredient is soluble in oil and oil-like ingredients, and can impart a lightly conditioning, silky finish to products. Its excellent solubility is one of the main reasons its used in so many sunscreens, as it helps keep the active ingredients dispersed throughout the formula.Reference for this information:International Journal of Toxicology, November-December 2012, pages 342-372\n"}, {"ingredient": "C12-16 pareth-9", "rating": "Good", "description": "\nA lightweight, synthetic mixture of fatty alcohols and polyethylene glycols that functions as an emulsifier and surfactant. C12-16 pareth-9 is considered safe and non-sensitizing for skin when used in typical concentrations to formulate cosmetics.Reference for this information: https://www.cir-safety.org/sites/default/files/117_final_alkyl.pdf\n"}, {"ingredient": "C12-18 acid triglyceride", "rating": "Good", "description": "\nUsed as an emollient and texture enhancer in cosmetics.\n"}, {"ingredient": "C13-14 isoparaffin", "rating": "Good", "description": "\nA petroleum-derived ingredient whose wax-like texture functions as a texture enhancer.\n"}, {"ingredient": "C13-15 alkane", "rating": "Good", "description": "\nA synthetic blend of alkanes that functions as a solvent. Alkanes are saturated hydrocarbons, common cosmetic examples being mineral oil and paraffin. Reference for this information: http://online.personalcarecouncil.org/jsp/Home.jsp\n"}, {"ingredient": "C18-36 acid triglyceride", "rating": "Good", "description": "\nUsed as an emollient and texture enhancer in cosmetics.\n"}, {"ingredient": "C20-40 pareth-40", "rating": "Good", "description": "\nMixture of polyethylene glycols of various molecular weight that can function as stabilizing agents, solubolizers, and surfactants.\n"}, {"ingredient": "caffeic acid", "rating": "Best", "description": "\nPotent antioxidant. Caffeic acid is derived from plants and is in fact found in most plants.\nReferences for this information:\nToxicology, January 2006, issues 2-3, pages 213-220\nBioorganic & Medicinal Chemistry Letters, June 2002, issue 12, pages 1567–1570\n"}, {"ingredient": "caffeine", "rating": "Average", "description": "\nCaffeine is the chief stimulant in beverages such as coffee and tea. It’s often included in skincare products with claims that it will improve the look of cellulite or puffy eyes. Unfortunately, research into caffeine’s effects in this regard are mixed. Caffeine’s popularity in products related to cellulite is due to its distant relationship to aminophylline (an ingredient once thought to improve the look of cellulite), which is a modified form of theophylline, and caffeine contains theophylline.Applied to skin, caffeine may have soothing and antioxidant properties, especially when skin is exposed to UV light. It can penetrate skin and has a constricting effect, which can help improve the look of redness but also may be sensitizing.When it comes to puffy eyes, there is no research indicating caffeine can have any benefit; in fact, research has shown caffeine has an inhibitory action on a key protein in skin that helps it look younger. Truly, it’s a mix of pros and cons for skin, though lower amounts (less than 1%)  in skincare products probably don’t present much, if any, risk.References for this information:Drug Design, Development, and Therapy, October 2014, pages 19,923-1,928Skin Pharmacology and Physiology, 2013, issue 1, pages 8-14British Journal of Clinical Pharmacology, August 2009, pages 181-186The Journal of Clinical and Aesthetic Dermatology, January 2009, pages 36-40BMC Complementary and Alternative Medicine, March 2006, issue 9, page 17Bioscience, Biotechnology, and Biochemistry, November 2005, issue 11, pages 2219-2223\n"}, {"ingredient": "cajeputi oil", "rating": "Poor", "description": "N/A"}, {"ingredient": "calamine", "rating": "Poor", "description": "\nPreparation of zinc carbonate, colored with ferric oxide (a form of rust). It is a sensitizer when applied to skin so it should be used only as needed.\n"}, {"ingredient": "calcium aluminum borosilicate", "rating": "Good", "description": "\nA mineral-derived thickening agent consisting of calcium, aluminum, and silicates of the mineral boron. Its safety has been evaluated and was considered safe as used in cosmetics. This dry, inert ingredient is often used in powders and does not penetrate skin. Reference for this information: International Journal of Toxicology, September-October 2013 Supplement, pages 65S-72S\n"}, {"ingredient": "calcium ascorbate", "rating": "Best", "description": "\nForm of vitamin C; other forms include ascorbic acid, L-ascorbic acid, ascorbyl palmitate, and magnesium ascorbyl phosphate. Calcium ascorbate, often referred to as Ester-C, is considered a stable form of vitamin C and an antioxidant.\nReferences for this information:\nMedical Science Monitor, October 2007, issue 10, pages 205–210\nJournal of Cosmetic Science, November–December 2006, issue 6, pages 465–473\n"}, {"ingredient": "calcium carbonate", "rating": "Good", "description": "\nChalk; used as an absorbent in cosmetics.\n"}, {"ingredient": "calcium d-pantetheine-s-sulfonate", "rating": "Good", "description": "N/A"}, {"ingredient": "calcium gluconate", "rating": "Good", "description": "\nCalcium is an essential mineral for the body. A small amount of research shows calcium gluconate may be a good skin-soothing and restorative agent when applied topically.\nReferences for this information:\nAnnals of Emergency Medicine, July 1994, issue 1, pages 9–13\n"}, {"ingredient": "calcium pantothenate", "rating": "Good", "description": "\nAlso known as pantothenic acid.\n"}, {"ingredient": "calcium PCA", "rating": "Best", "description": "\nCalcium PCA is the calcium salt of PCA (pyrrolidone carboxylic acid), which is a key component of skin’s natural moisturizing factor, or NMF. The NMF plays a role in keeping skin’s barrier healthy and intact. Calcium plays a critical role in skin, influencing how new cells are formed and how they move from the lower layer (dermis) to the surface (epidermis). Within skin’s layers, calcium serves to orchestrate many aspects of maintenance and repair. Topically, calcium PCA helps replenish skin’s barrier and works as a humectant to draw and hold moisture in skin’s uppermost layers. References for this information: Annals of Dermatology, June 2018, pages 265-275 Experimental Gerontology, August 2015, pages 59-65 European Journal of Dermatology, November-December 2014, pages 650-661 Yonsei Medical Journal, June 2006, pages 293-306\n"}, {"ingredient": "calendula extract", "rating": "Good", "description": "\nExtract derived from the plant commonly known as pot marigold or Calendula officinalis, there is little research showing that it has any effect on skin, though it may have skin-soothing and antioxidant properties. If you have ragweed (or similar plant) sensitivities, topical application of calendula is not recommended.\n"}, {"ingredient": "Calendula officinalis flower extract", "rating": "Good", "description": "N/A"}, {"ingredient": "Calluna vulgaris flower extract", "rating": "Best", "description": "\nAlso known as heather extract, this plant has skin-soothing properties. Heather is considered a medicinal plant in certain parts of Europe, and has been studied in the field of ethno pharmacology.\nReferences for this information:\nCollegium Antropologicum, September 2007, issue 3, pages 869–890\n"}, {"ingredient": "Calophyllum inophyllum seed oil", "rating": "Good", "description": "N/A"}, {"ingredient": "Camellia japonica flower extract", "rating": "Best", "description": "\nCamellia japonica flower extract is also known as Tsubaki, Japanese camellia, common camellia. Native to Korea, China, and Japan, research has shown this plant has impressive antioxidant, anti-pollution, and soothing abilities. Specific to anti-pollution, testing on human skin samples revealed that topical application of the flower extract protects fibroblasts (cells in skin that make collagen) from oxidative damage that heavy metal airborne pollutants trigger. It also intercepts collagen-degrading enzymes before they lead to visible signs of aging such as wrinkles and orange peel-like skin texture. At the same time, this plant extract addresses loss of collagen that can visibly impact pore size. Along with offering antioxidant and pollution-neutralizing benefits on its own, topical application of Camellia japonica flower also boosts the presence of several antioxidant enzymes that naturally occur in skin, such as superoxide dismutase, catalase and glutathione peroxidase. This helps skin better defend itself against external aggressors that detract from a healthy appearance. This plant is also a rich source of the oil-soluble antioxidant gallic acid that defends skin against visible signs of UVB damage while also interrupting excess melanin production. References for this information: BMC Complementary and Alternative Medicine, January 2019, ePublication Cosmetics, February 2018, ePublication International Journal of Molecular Sciences, April 2011, pages 2,618-2,630\n"}, {"ingredient": "Camellia oleifera", "rating": "Best", "description": "N/A"}, {"ingredient": "Camellia sinensis", "rating": "Best", "description": "N/A"}, {"ingredient": "camphor", "rating": "Poor", "description": "\nAromatic substance obtained from the wood of a tree common to Southeast Asia, Cinnamomum camphora or manufactured synthetically. When applied to the skin, camphor produces a cooling effect, which can cause skin sensitivity with repeated use. Inhaling camphor at concentrations of 2 ppm (parts per million) or more may cause sensitivity of the mucous membranes. Camphor can also cause skin and eye sensitivity on contact.\nReferences for this information:\nBritish Journal of Dermatology, November 2000, issue 5, pages 923-929\n\n"}, {"ingredient": "cananga extract", "rating": "Poor", "description": "\nFragrance used in cosmetics; it can be a skin sensitizer, much like ylang ylang.\n"}, {"ingredient": "Cananga odorata", "rating": "Poor", "description": "N/A"}, {"ingredient": "candelilla/jojoba/rice bran polyglyceryl-3 esters", "rating": "Best", "description": "\nA natural mixture of polyglycerin-3, candelilla wax, jojoba seed wax, and rice bran wax that functions as a stabilizer and emulsifier in cosmetics. It is chemically known as a transester because the ingredient contains three different components that are chemically combined to create a new ingredient.\n\nReference for this information: \nhttp://online.personalcarecouncil.org/ctfa-static/online/lists/cir-pdfs/FR717.pdf\n"}, {"ingredient": "candelilla wax", "rating": "Good", "description": "\nExtract derived from candelilla plants; used as a thickening agent and emollient to give products such as lipsticks or stick foundations their form.\n"}, {"ingredient": "cannabidiol", "rating": "Best", "description": "\nOne of the components of the Cannabis sativa and Cannabis indica plants. Although listed on a cosmetic product by the approved name of cannabidiol, this ingredient is commonly referred to as CBD. Cannabidiol is one of numerous cannabinoids found primarily in the Cannabis species of plants. It occurs naturally in the flowering tops of the hemp plant (Cannabis sativa) but not in hemp seeds. Products that contain hemp seed oil that tout it as the source of cannabidiol most likely do not contain this substance (especially if you don’t see it listed among the product’s ingredients); however, it is possible to grow CBD-enriched hemp, where meaningful amounts of the cannabidiol is found in multiple parts of the plant. Confusing? Absolutely, which is why it’s important to only purchase CBD skin care from a trusted brand. Cannabidiol has been shown to offer numerous benefits related to calming skin. Skin has specific receptor sites for cannabinoids (referred to as its endocannabinoid system). It seems CBD can “talk” to these receptor sites on skin, sending unique signals to stop firing the wrong messages, which in turn leads to healthier, better-looking skin. This benefit makes cannabidiol an intriguing ingredient for interrupting the progression of damage within skin’s uppermost layers that can lead to visible problems; however, more research needs to be done to gain a greater understanding of how CBD works on skin. Research has also shown, though isn’t entirely clear on how this works, that CBD seems to visibly reduce oily skin. It’s also a very good antioxidant, on par with vitamins C and E. A quick note on the other compound in Cannabis that’s often mentioned, and that’s THC (tetrahydrocannabinol). This is the cannabinoid in marijuana (Cannabis indica) that has psychoactive effects (gets you high). The cannabidiol in skin care products must be THC-free, which means it contains 0.3% or less of this chemical, an amount lawmakers have deemed safe and unable to produce any sort of “high.” Last, the legal status of CBD in skin care (meaning for topical use only, not ingestion) appears to be on solid footing for now, but it’s a changing landscape that is being examined with an aim on clarifying its usage for consumers. References for this information: Biochemical Pharmacology, November 2018, pages 122-133 Dermatology Online Journal, June 2018, pages 1-17 Journal of Investigate Dermatology, May 2018, page S173 Dermatoendocrinology, January 2018, ePublication Cannabis and Cannabinoid Reserarch, June 2017, ePublication Journal of the American Academy of Dermatology, April 2017, pages 188-190\n"}, {"ingredient": "Cannabis sativa oil", "rating": "Best", "description": "N/A"}, {"ingredient": "canola oil", "rating": "Best", "description": "\nPlant lipid that has restorative and skin-soothing properties.\nReferences for this information:\nBritish Journal of Dermatology, February 1996, issue 2, pages 215–220\n"}, {"ingredient": "caprooyl phytosphingosine", "rating": "Best", "description": "\nA mixture of fatty acids caproic acid and phytosphingosine, this ingredient works to replenish and restore a healthier-looking skin surface, creating a smooth, hydrated feel. As a component of naturally-occurring ceramides, caprooyl phytosphingosine is brilliant for stopping moisture loss from skin’s uppermost layers.\n \nReferences for this information: \nBiochimica et Biophysica Acta, January 2017, pages 824-834\nScientific Reports, November 2015, ePublication\nJournal of Lipid Research, August 2009, pages 1,692-1,707\nEuropean Biophysics Journal, July 2008, pages 989-999\n"}, {"ingredient": "caprooyl sphingosine", "rating": "Best", "description": "\nA mixture of fatty acids caproic acid and sphingosine, this ingredient works to replenish and restore a healthier-looking skin surface, creating a smooth, hydrated feel. As a component of naturally-occurring ceramides, caprooyl sphingosine is brilliant for stopping moisture loss from skin’s uppermost layers.\n \nReferences for this information: \nBiochimica et Biophysica Acta, January 2017, pages 824-834\nScientific Reports, November 2015, ePublication\nEuropean Biophysics Journal, July 2008, pages 989-999\n"}, {"ingredient": "caprooyl tetrapeptide-3", "rating": "Best", "description": "\nA synthetic or plant-derived signal peptide that’s said to help to boost the natural production of supportive substances skin needs to look younger and feel firmer.Caprooyl tetrapeptide-3 is made by Lucas Meyer Cosmetics and sold with the trade name Chronoline. It is mixed with water and the sugar, dextran.References for this information: Clinical, Cosmetic, and Investigational Dermatology, November 2016, pages 411-419Lucas Meyer Cosmetics. “ChroNOlineTM A Biometric Lipopeptide That Boosts The Production of Key Components at the DEJ for Maximal Fine Lines and Wrinkles Reduction”, Claim Substantiation Sheet, 2012.International Journal of Cosmetics, October 2009, pages 327-345\n"}, {"ingredient": "caprylic/capric triglyceride", "rating": "Best", "description": "\nDerived from coconut oil and glycerin, it’s considered an excellent emollient and skin-replenishing ingredient. It’s included in cosmetics due to its mix of fatty acids that skin can use to replenish its surface and resist moisture loss. Caprylic/capric triglyceride can also function as a thickener, but its chief job is to moisturize and replenish skin. This ingredient’s value for skin is made greater by the fact that it’s considered gentle.Reference for this information:Food and Chemical Toxicology, January 2000, issue 1, pages 79-98\n"}, {"ingredient": "capryloyl glycerin/sebacic acid copolymer", "rating": "Good", "description": "\nA naturally-derived (coconut and castor oil) or synthetic ingredient that functions as a polymer and film-forming agent as well as a replacement for silicones in cosmetic formulas. References for this information: http://www.cosmeticsandtoiletries.com/formulating/function/feelenhancer/169326356.html\n"}, {"ingredient": "capryloyl glycine", "rating": "Good", "description": "\nA synthetic amino acid derivative that function as a conditioning agent or, depending on the formula, a surfactant. Capryloyl glycine also helps protect the skin’s surface from water loss and can enhance the effectiveness of cosmetic preservatives, allowing lower amounts to be used (a feature that minimizes the risk of a sensitized reaction). Reference for this information: International Journal of Toxicology, May/June 2017, pages 17S-56S http://www.hmdb.ca/metabolites/HMDB00832\n"}, {"ingredient": "caprylyl caprylate/caprate", "rating": "Good", "description": "\nA synthetic ester blend of medium chain fatty acids and fatty alcohol that works as an emollient. As such, it can help improve skin’s barrier so it’s better able to resist moisture loss.References for this information:Pharmaceutics, March 2014, pages 52-77 Biochimica Biophysica Acta, March 2014, pages 362-368\n"}, {"ingredient": "caprylyl glycol", "rating": "Good", "description": "\nSkin and hair conditioning agent that may be plant-derived or synthetic. Often used as part of a preservative blend in cosmetics.  References for this information: International Journal of Cosmetic Science, October 2016, pages 496-503 International Journal of Toxicology, September-October 2012, pages 147-168\n"}, {"ingredient": "caprylyl methicone", "rating": "Good", "description": "N/A"}, {"ingredient": "capsaicin", "rating": "Poor", "description": "\nComponent of capsicum. It has the potential to aggravate skin when applied topically.\n"}, {"ingredient": "capsicum", "rating": "Poor", "description": "\nLarge group of plants consisting primarily of the pepper family, including chili peppers and paprika. Capsicum and substances derived from it can cause skin aggravation and should never be applied to abraded skin.\n"}, {"ingredient": "capsicum oleoresin", "rating": "Poor", "description": "\nFatty resin derived from capsicum plants. It can aggravate skin and should not be applied to abraded skin.\n"}, {"ingredient": "caramel", "rating": "Good", "description": "\nNatural coloring agent.\n"}, {"ingredient": "carbomer", "rating": "Good", "description": "\nGroup of synthetic texture enhancers used primarily to create gel-like formulations. High amounts of carbomers in a gel may result in the product rolling or balling up of cosmetic products on skin, but this phenomenon depends on other formulary steps taken to minimize this effect.Reference for this information:Pharmacognosy Magazine, October-December 2013, Supplement, pages S6-S10\n"}, {"ingredient": "carbopol", "rating": "Good", "description": "N/A"}, {"ingredient": "carboxylic acid", "rating": "Best", "description": "N/A"}, {"ingredient": "cardamom", "rating": "Poor", "description": "\nPlant of the ginger family, used as fragrance in cosmetics. Terpene, one of its major constituents, can aggravate skin.\n"}, {"ingredient": "carmine", "rating": "Good", "description": "\nNatural red color that comes from the dried female cochineal beetle. It is sometimes used to color lip gloss, lipsticks, and other cosmetics. The FDA approved carmine for food use in 1977.\n"}, {"ingredient": "carnauba wax", "rating": "Good", "description": "\nNatural, hard wax obtained from the leaves of palm trees. Used primarily as a thickening agent, but also has film-forming and absorbent properties.\n"}, {"ingredient": "carnitine", "rating": "Best", "description": "\nNaturally occurring amino acid. Research into how this amino acid affects skin when applied topically is limited, though a few studies indicate it can be an antioxidant.\n"}, {"ingredient": "carnosic acid", "rating": "Best", "description": "\nComponent of rosemary that is a potent antioxidant.\n"}, {"ingredient": "carnosine", "rating": "Best", "description": "\nComposed of amino acids, it has skin-soothing and antioxidant properties. There is some research showing it has antiglycation properties.\nReferences for this information:\nThe Journal of Dermatological Treatment, October 2012, issue 5, pages 345–384\nLife Sciences, March 2002, issue 15, pages 1789–1799\n"}, {"ingredient": "carnosol acid", "rating": "Best", "description": "N/A"}, {"ingredient": "carrageenan", "rating": "Good", "description": "\nSeaweed gum used in cosmetics as a thickening agent with water-binding properties.\n"}, {"ingredient": "carrot oil", "rating": "Best", "description": "\nEmollient plant oil similar to other nonfragrant plant oils.\n"}, {"ingredient": "Carthamus tinctorius oil", "rating": "Best", "description": "N/A"}, {"ingredient": "carvone", "rating": "Poor", "description": "\nEssential oil used as a flavoring agent and fragrance component in cosmetics. It can aggravate skin.\n"}, {"ingredient": "Carya illinoensis oil", "rating": "Good", "description": "N/A"}, {"ingredient": "casein", "rating": "Good", "description": "\nSubstance derived from milk protein that may have some antioxidant properties when applied topically, although the research for this is limited.\nReferences for this information:\nInternational Journal of Food Science and Nutrition, July 1999, issue 4, pages 291–296\n"}, {"ingredient": "Cassia angustifolia seed polysaccharide", "rating": "Best", "description": "\nThe polysaccharide portion derived from the seed of the Cassia angustifolium plant, a small, flowering shrub. The seed of this plant and its fractions serve as emollients when applied to skin. As with all plants, Cassia angustifolium is also a source of antioxidants. In this case, it’s a good source of the flavonoid compounds quercimeritrin, scutellarein, and rutin, all of which help defend skin’s surface against damage from airborne pollutants and other sources of environmental stress. References for this information:  BMS Complementary and Alternative Medicine, November 2016, ePublication Acta Biochimica Polonica, June 2012, ePublication\n"}, {"ingredient": "Castanea sativa seed extract", "rating": "Good", "description": "N/A"}, {"ingredient": "castor isostearate succinate", "rating": "Good", "description": "\nA mix of esters formed by the reaction of castor seed oil, isostearic acid, and succinic acid. This ingredient functions as a skin conditioning agent and is primarily used as an emollient or lubricant in hair- or lip-care products.\n"}, {"ingredient": "castor oil", "rating": "Good", "description": "\nVegetable oil derived from the castor bean whose main fatty acis is ricinoleic acid. It is used in cosmetics as an emollient, though its unique property is that when dry it forms a solid film that can have water-binding properties. \nCastor oil can also enhance the absorption of other cosmetic ingredients. It is rarely associated with skin sensitivity, but can have a slightly sticky feel on skin.\nCastor oil may also show up on an ingredient label by its Latin name, Ricinus communis.\nDespite what you may have heard or read online, there is no substantiated research to prove that castor oil can stimulate hair growth. \nReference for this information:\nGreen and Sustainable Chemistry, November 2015, pages 154-163\nInternational Journal of Toxicology, 2007, pages 31-77\n"}, {"ingredient": "catalase", "rating": "Best", "description": "\nEnzyme that decomposes hydrogen peroxide into water and oxygen and that has significant antioxidant properties.\nReferences for this informatin:\nJournal of Investigative Dermatology, April 2002, issue 4, pages 618–625\n"}, {"ingredient": "Caulerpa taxifolia extract", "rating": "Good", "description": "N/A"}, {"ingredient": "cedarwood", "rating": "Poor", "description": "\nFragrant plant extract. There is evidence that cedarwood oil can aggravate skin.\n"}, {"ingredient": "Cedrus atlantica bark extract", "rating": "Poor", "description": "\nFragrant oil that can aggravate skin.\n"}, {"ingredient": "cellulose", "rating": "Good", "description": "\nPrimary fiber component of plants. Used in cosmetics as a thickening agent and to bind other ingredients together.\n"}, {"ingredient": "Cellulose gum", "rating": "Good", "description": "\nAny of various fibrous substances derived from plants. Cellulose gum is a natural ingredient that is most often used as a thickener but also used as a film-forming agent. This ingredient has been deemed safe as used in cosmetics by the Cosmetic Ingredient Review panel.\n"}, {"ingredient": "Centaurea cyanus", "rating": "Best", "description": "N/A"}, {"ingredient": "Centella asiatica", "rating": "Best", "description": "\nCentella asiatica"}, {"ingredient": "cephalin", "rating": "Best", "description": "\nPhospholipid.\n"}, {"ingredient": "Cera alba", "rating": "Good", "description": "N/A"}, {"ingredient": "cera microcristallina", "rating": "Good", "description": "N/A"}, {"ingredient": "ceramide AP", "rating": "Best", "description": "N/A"}, {"ingredient": "ceramide EOP", "rating": "Best", "description": "N/A"}, {"ingredient": "ceramide EOS", "rating": "Best", "description": "N/A"}, {"ingredient": "ceramide NG", "rating": "Best", "description": "N/A"}, {"ingredient": "ceramide NP", "rating": "Best", "description": "\nOne of several types of ceramides, which are naturally occurring, long chains of lipids (fats) that are major components of skin’s outer layers. Research shows moisturizers containing ceramide NP can improve the look and feel of dry skin.\nReferences for this information:\nSkin Pharmacology and Physiology, 2016, pages 135-147\nContact Dermatitis, June 2002, pages 331-338\n"}, {"ingredient": "ceramide NS", "rating": "Best", "description": "N/A"}, {"ingredient": "ceramides", "rating": "Best", "description": "\nNaturally occurring, long chains of lipids (fats) that are major components of skin’s outer layers. Skin inhibits water movement and controls loss via its structure, which has a unique composition of 50% ceramides, 25% cholesterol, and 15% free fatty acids. Ceramides are necessary for their water-retention capacity and adding them to a skincare product helps provide replenishing and restoring benefits"}, {"ingredient": "ceresin", "rating": "Good", "description": "\nDerived from clay, ceresin is a waxy ingredient used as a thickening agent in cosmetics. It can aggravate some skin types.\n"}, {"ingredient": "ceteareth-20", "rating": "Good", "description": "\nFatty alcohol that is used to thicken cosmetics and keep ingredients mixed together and stable.\n"}, {"ingredient": "ceteareth-25", "rating": "Good", "description": "\nA fatty alcohol that functions as an emulsifier and surfactant in cosmetics. It may be plant- or animal-derived or made synthetically (Paula’s Choice Skincare uses the synthetic and plant-derived types). \nCeteareth-25 also helps to keep ingredients soluble within a formula, allowing remain dispersed evenly throughout an emulsion. \nReference for this information:\nhttp://www.cosmeticsinfo.org/ingredient/ceteareths\n"}, {"ingredient": "ceteareth-6 olivate", "rating": "Good", "description": "\nThe ester of a fatty alcohol and fatty acids from olive oil. Its light, silky texture is used to create moisturizers and similar hydrating products, where it also works as an emollient while its emulsifier properties help it to stabilize products. A nice aesthetic trait of this ingredient is that it absorbs quickly without leaving a greasy feel behind. Ceteareth-6 olivate is typically plant-derived, but can also be synthetic or animal-derived. Paula’s Choice uses the plant-derived type.\n"}, {"ingredient": "cetearyl alcohol", "rating": "Good", "description": "\nFatty alcohol that is a mixture of gentle cetyl and stearyl alcohols. It’s used as an emollient, texture enhancer, foam stabilizer, and carrying agent for other ingredients. Can be derived naturally, as in coconut fatty alcohol, or made synthetically. It is almost always combined with similar-feeling ingredients to create a product’s texture and influence its slip when applied to skin.Cosmetic products labeled \"alcohol free\" are allowed to contain cetearyl alcohol, whose effects are quite different from skin-aggravating forms of alcohol. We repeat: fatty alcohols like cetearyl alcohol do not pose a risk of sensitizing skin.Reference for this information:FDA Labeling Claims, 2014http://www.cosmeticsinfo.org/ingredient/cetyl-alcohol\n"}, {"ingredient": "cetearyl ethylhexanoate", "rating": "Good", "description": "\nOil-like liquid that functions as an emollient to defend skin against moisture loss. Also adds an elegant slip to creams and lotions.\n"}, {"ingredient": "cetearyl glucoside", "rating": "Good", "description": "\nA blend of cetearyl alcohol and glucose that functions as an emulsifier.\n"}, {"ingredient": "cetearyl octanoate", "rating": "Good", "description": "N/A"}, {"ingredient": "cetearyl olivate", "rating": "Good", "description": "\nAn oily, somewhat waxy ester of cetearyl alcohol and the fatty acids from olive oil. Cetearyl olivate may be animal-derived, synthetic or derived from plants (Paula’s Choice uses the latter). It functions as an emulsifier and slip agent or texture enhancer. Cetearyl alcohol-based ingredients are considered safe for use on skin. Reference for this information: Journal of the American College of Toxicology, Volume 7, 1988, pages 403-407 \n"}, {"ingredient": "cetyl acetate", "rating": "Good", "description": "\nA mixture of cetyl alcohol and acetic acid used as a skin-replenishing agent and emollient.\n"}, {"ingredient": "cetyl alcohol", "rating": "Good", "description": "\nFatty alcohol used as an emollient, emulsifier, thickener, and carrying agent for other ingredients. Can be derived naturally, as in coconut fatty alcohol, or made synthetically. It is not an irritant and is not related to SD alcohol, denatured alcohol, or ethyl alcohol. Cetyl alcohol is considered safe for use in cosmetics.\nReference for this information:\nhttp://www.cir-safety.org/sites/default/files/115_buff3a_suppl.pdf\n"}, {"ingredient": "cetyl dimethicone", "rating": "Good", "description": "\nSilicone polymer that functions as skin-conditioning agent.\n"}, {"ingredient": "cetyl dimethicone copolyol", "rating": "Good", "description": "N/A"}, {"ingredient": "cetyl esters", "rating": "Good", "description": "\nSynthetic wax used in cosmetics as a texture enhancer and emollient.\n"}, {"ingredient": "cetyl hydroxyethylcellulose", "rating": "Good", "description": "\nA mixture of cetyl alcohol and hydroxyethylcellulose. It functions as thickener and stabilizing agent.\n"}, {"ingredient": "cetyl palmitate", "rating": "Good", "description": "\nThe ester of cetyl palmitate and palmitic acid, this thickener and emollient helps smooth and condition dry skin. The ingredients that comprise cetyl palmitate are naturally-occurring fatty acids. It may be derived from animals but can also (and is usually) derived from plants or manufactured synthetically. \n"}, {"ingredient": "cetyl PEG/PPG-10/1-dimethicone", "rating": "Good", "description": "\nSilicone that functions as a skin-conditioning agent and emulsifier.\n"}, {"ingredient": "chamomile", "rating": "Best", "description": "\nIngredient derived from plant species Chamomilla recutita, Matricaria recutita, and Matricaria chamomilla. Chamomile tea, brewed from dried flower heads, has been used traditionally for a variety of concerns. The main constituents of the flowers include phenolic compounds, primarily the flavonoids apigenin, quercetin, patuletin, luteolin, and their glucosides, all of which function as antioxidants.\nThe principal components of the oil extracted from the flowers are the terpenoids a-bisabolol and its oxides and azulenes, including chamazulene. Chamomile has moderate antioxidant activities and studies indicate it is has potent skin-soothing action, among other benefits.\nAdverse responses to chamomile have been reported among those who are aggravated by other plants in the daisy family. If you’re allergic to plants in the daisy family, you may need to avoid products that contain chamomile. \nReferences for this information:\nJournal of Clinical and Aesthetic Dermatology, January 2009, pages 36-40\nPhytotherapy Research, July 2006, pages 519-530\n"}, {"ingredient": "Chamomilla recutita flower extract", "rating": "Best", "description": "N/A"}, {"ingredient": "charcoal", "rating": "Good", "description": "\nPrimarily carbon substance formed by charring organic material in absence of oxygen. One teaspoonful of Activated Charcoal USP has a surface area of more than 10,000 square feet, which gives charcoal unique absorption properties.References for this information:"}, {"ingredient": "charcoal powder", "rating": "Good", "description": "\nPrimarily carbon substance formed by charring organic material in absence of oxygen. One teaspoonful of Activated Charcoal USP has a surface area of more than 10,000 square feet, which gives charcoal unique absorption properties.References for this information:"}, {"ingredient": "chelating agent", "rating": "Good", "description": "\nAny of numerous ingredients that bind with metal ions or metallic compounds, preventing them from adhering to a surface (such as skin, hair, or clothing) or causing contamination, such as in the case of trace amounts of iron. Examples are tetrasodium EDTA and tetrahydroxypropyl ethylenediamine. The EDTA complex is most common because of its broad effectiveness and compatibility with most cosmetic ingredients.\n"}, {"ingredient": "cherry extract", "rating": "Best", "description": "N/A"}, {"ingredient": "China clay", "rating": "Good", "description": "N/A"}, {"ingredient": "chitosan", "rating": "Best", "description": "\nDerived from chitin, a polysaccharide found in the exoskeletons of shrimp, lobster, and crabs. There is extensive research showing it can be effective in skin restoring and soothing.\nReferences for this information:\nJournal of Pharmacy and Pharmacology, November 2002, issue 11, pages 1453–1459\nInternational Journal of Food Microbiology, March 2002, issues 1-2, pages 65–72\n \nBiomaterials, November 2001, issue 21, pages 2959–2966\n\nJournal of Pharmacy and Pharmacology, August 2001, issue 8, pages 1047–1067\n"}, {"ingredient": "chlorella", "rating": "Good", "description": "N/A"}, {"ingredient": "chlorophene", "rating": "Good", "description": "\nUsed as a preservative in cosmetics.\n"}, {"ingredient": "chloroxylenol", "rating": "Good", "description": "\nChemical compound used as a preservative.\n"}, {"ingredient": "chlorphenesin", "rating": "Good", "description": "\nType of alcohol used as a preservative in cosmetics.\n"}, {"ingredient": "cholecalciferol", "rating": "Good", "description": "\nTechnical name for vitamin D.\n"}, {"ingredient": "cholesterol", "rating": "Best", "description": "\nApplied topically, cholesterol in cosmetics can help maintain the skin’s healthy feel and appearance. It is also a stabilizer, emollient, and water-binding agent.\nReferences for this information:\nJournal of Structural Biology, June 2007, issue 3, pages 386-400 \n\n"}, {"ingredient": "choline", "rating": "Best", "description": "\nPart of the vitamin B complex and a constituent of many other biologically important molecules, such as acetylcholine (a neurotransmitter) and lecithin.\n"}, {"ingredient": "chondroitin sulfate", "rating": "Best", "description": "N/A"}, {"ingredient": "Chondrus crispus (algae) extract", "rating": "Best", "description": "\nChondrus crispus, also known as red algae, is a type of seaweed that’s a rich source of many nutrients for skin, including the pigment beta-carotene and potent antioxidants zeaxanthin, lutein, which help protect skin from the visible effects of blue light exposure. Of course, the antioxidants in red algae have wider-reaching benefits, too. The natural polysaccharides, peptides, and amino acids in red algae also help skin to stay hydrated; meanwhile, the numerous antioxidants in this and other types of algae can help shield skin from damaging airborne pollutants. Chondrus crispus contains a compound known as carrageenan, which forms a flexible film on skin that offers further defense against environmental stressors. References for this information: Cosmetics, October 2018, ePublication; and February 2018, ePublication Biochemistry and Biophysics Reports, December 2015, pages 52-58 Scientific Reports, July 2015, ePublication Applied and Environmental Microbiology, December 2013, pages 7,343–7,350\n"}, {"ingredient": "chromium hydroxide green", "rating": "Good", "description": "\nEarth mineral used as a coloring agent/additive and permanently listed (as of 1977) by the FDA for use in cosmetic products.\n"}, {"ingredient": "chromium oxide green", "rating": "Good", "description": "N/A"}, {"ingredient": "Chrysanthellum indicum (golden chamomile) extract", "rating": "Best", "description": "\nChrysanthellum indicum is a form of chamomile that, like other forms, has soothing properties when applied to skin. Golden chamomile seems to have a stronger anti-redness effect due to its unique mix of soothing compounds, all of which can be helpful if you struggle with visibly reddened or extra-sensitive skin. Amounts of 0.5% have been shown to visibly reduce skin discolorations, most likely due to flavonoid compounds luteolin and acacetin-7-O-rutinoside; however, this study was in-vitro and looked at tyrosinase (a melanin-fueling enzyme) formation on mushrooms, not human skin. Still, it’s an intriguing possibility. References for this information: Journal of Cosmetic Dermatology, June 2016, pages 162-168 International Journal of Molecular Sciences, February 2016, ePublication Journal of the European Academy of Dermatology and Venereology, September 2005, pages 564-568 Acta Pharmaceutica, September 2002, pages 213-218\n"}, {"ingredient": "chrysanthemum extract", "rating": "Best", "description": "\nCan have skin-soothing benefit for skin.\n"}, {"ingredient": "Chrysanthemum parthenium extract", "rating": "Average", "description": "N/A"}, {"ingredient": "Cichorium intybus", "rating": "Good", "description": "\nSource of a plant extract with antioxidant properties.\nReferences for this information:\nArchives of Pharmaceutical Research, October 2001, issue 5, pages 431–436\n"}, {"ingredient": "Cimicifuga racemosa root extract", "rating": "Average", "description": "N/A"}, {"ingredient": "Cinnamomum", "rating": "Poor", "description": "N/A"}, {"ingredient": "Cinnamomum camphora", "rating": "Poor", "description": "N/A"}, {"ingredient": "cinnamon", "rating": "Poor", "description": "\nCan have antioxidant properties, but also can aggravate skin. May be listed as Cinnamomum camphora.\nReferences for this information:\nCutaneous and Ocular Toxicology, 2007, issue 3, pages 227-233\n"}, {"ingredient": "cinnamyl alcohol", "rating": "Poor", "description": "\nA volatile fragrance ingredient that contains extracts from cinnamon and balsam of Peru and is capable of aggravating skin.\nReferences for this information:\nJournal of Dermatological Science, February 2003, issue 1, pages 9-19\n"}, {"ingredient": "citrate buffer", "rating": "Good", "description": "\nCitrate buffer is a buffered mixture of the cosmetic ingredients sodium citrate and citric acid. It functions in cosmetics as a pH-adjusting ingredient to keep products in the acidic range of the pH scale. It can be sensitizing when used in high amounts, but the tiny amounts needed to establish a pH in cosmetics are not harmful to skin. References for this information:International Journal of Pharmaceutics, May 2017, pages 222-231Results in Pharma Sciences, May 2011, pages\n"}, {"ingredient": "citric acid", "rating": "Good", "description": "\nExtract derived from citrus fruits and used primarily in small amounts to adjust the pH of products to prevent them from being too alkaline.Citric acid is an AHA, and as such, in the right formula and concentration, it can exfoliate skin. However, research on this ability looked at much higher concentrations (20%, for example) than are used in skincare products—not to mention there’s proportionately more research on AHAs glycolic and lactic acids. Moreover, the AHAs lactic and glycolic acid have been shown to be more effective and less likely to promote a stinging reaction on skin.References for this information:The Journal of Dermatology, January 2006, pages 16-22Dermatologic Surgery, August 1997, pages 689-694International Journal of Cosmetic Science, April 1996, pages 75-83\n"}, {"ingredient": "citronellol", "rating": "Poor", "description": "\n  A volatile fragrance chemical extracted from geranium, rose, and other plants, citronellol has a characteristic grassy, citrus-like scent. Applied to skin, it can cause aggravation when exposed to air. This exposure causes the unstable citronellol molecule to oxidize, which is believed to trigger aggravation on skin. \n"}, {"ingredient": "Citrullus colocynthis", "rating": "Poor", "description": "\nBitter apple; considered to aggravate skin.\n"}, {"ingredient": "Citrus amara", "rating": "Poor", "description": "N/A"}, {"ingredient": "Citrus aurantifolia", "rating": "Poor", "description": "N/A"}, {"ingredient": "Citrus aurantium", "rating": "Poor", "description": "N/A"}, {"ingredient": "Citrus aurantium extract", "rating": "Poor", "description": "\nBitter orange extract. It can have antioxidant properties when eaten (Source: Journal of Agricultural Food Chemistry, December 1999, pages 5239–5244); however, used topically its methanol content makes it potentially sensitizing for skin\n"}, {"ingredient": "Citrus medica limonium", "rating": "Poor", "description": "N/A"}, {"ingredient": "Citrus unshiu", "rating": "Average", "description": "\nPlant extract more commonly known as the satsuma. This medium-sized citrus fruit is native to Japan. Like all citrus extracts, it contains volatile fragrance chemicals that can be a source of skin aggravation. Of course, it has antioxidant ability as do most plants, but ideally you should be seeking antioxidants that provide benefits rather than a mix of benefits and risks.\nReferences for this information:\nJournal of Agriculture and Food Chemistry, July 2008, issue 14, pages 5682-5690\n"}, {"ingredient": "Citrus unshiu peel extract", "rating": "Average", "description": "N/A"}, {"ingredient": "clary oil", "rating": "Poor", "description": "\np>Used as fragrance; can aggravate skin."}, {"ingredient": "clary sage", "rating": "Good", "description": "\nAlso known as Salvia sclarea, the extract from the clary sage plant (not to be confused with common sage leaf) has antioxidant properties, although it isn’t nearly as well researched as several other plant extracts with antioxidant benefits. Note that the oil form of clary sage can be a skin sensitizer and should be avoided. The main antioxidants in clary extract come from the seeds, and include vitamin E, lutein, and various carotenoids. Clary extract and its derivatives have generally recognized as safe status, including for use in foods. References for this information: Chemistry and Biodiversity, September 2017, ePublication Interdisciplinary Toxicology, September 2014, pages 146-153 Cellular and Molecular Biology, June 2014, pages 1-5\n"}, {"ingredient": "clay", "rating": "Good", "description": "N/A"}, {"ingredient": "clove leaf", "rating": "Poor", "description": "N/A"}, {"ingredient": "clove oil", "rating": "Poor", "description": "\nCan aggravate skin when used repeatedly.\n"}, {"ingredient": "clover blossom", "rating": "Poor", "description": "\nContains eugenol, which can aggravate skin and cause photosensitivity.\n"}, {"ingredient": "clover leaf oil", "rating": "Poor", "description": "N/A"}, {"ingredient": "cocamide DEA and MEA", "rating": "Average", "description": "\nBoth cocamide DEA (diethanolamine) and MEA (monoethanolamine) are widely used to thicken the water phase of cosmetics, keep ingredients blended, and boost foaming properties. Derived from plants (typically coconut oil) or made synthetically, these ingredients have been thoroughly evaluated for safety and are permitted for use in leave-on products in concentrations up to 10%. Cocamide DEA can react with other ingredients to form harmful substances known as nitrosamines. According to the Cosmetic Ingredient Review (CIR) Board, “To prevent the formation of possibly [harmful] nitrosamines, these ingredients should not be used in cosmetics and personal care products containing nitrosating agents.” The CIR Expert Panel concluded that “Cocamide DEA was safe as used in rinse-off products and safe at concentrations of less than or equal to 10% in leave-on products.”\nReferences for this information:\nInternational Journal of Toxicology, May-June 2013, 3S, pages 26S-58S\n"}, {"ingredient": "cocamidopropyl betaine", "rating": "Good", "description": "\nGentle surfactant used in skincare products, almost always as a secondary cleansing agent and lather booster. When used alone as the sole cleansing agent, it is too mild to clean adult skin and hair.Cocamidopropyl betaine may be plant-derived or synthetic, with either form considered safe for use in cosmetic products. It is considered low risk for sensitizing skin, although impurities resulting from poor manufacturing can increase the risk.References for this information:International Journal of Toxicology, July-August 2012, Supplement, pages 77S-111SContact Dermatitis, May 2012, pages 286-292 ; April 2011, pages 203-211 ; and May-June 2008, pages 157-160\n"}, {"ingredient": "cocamidopropyl dimethylamine", "rating": "Good", "description": "\nAn antistatic agent derived from fatty acids found in coconut oil, though it may be produced synthetically, too. Although very high concentrations can be sensitizing, this ingredient is considered safe and effective when used in lower amounts in water-based formulas. Despite its function as an antistatic agent, cocamidopropyl dimethylamine belongs to the same class of ingredients as the cleansing/lather agent cocamidopropyl betaine.\nReferences for this information:\nInternational Journal of Toxicology, July-August 2012, issue 4, pages 77S-111S\n"}, {"ingredient": "cocamidopropyl hydroxysultaine", "rating": "Good", "description": "\nMild surfactant.\n"}, {"ingredient": "Coccinia indica (ivy gourd) fruit extract", "rating": "Best", "description": "\nA fruit whose components can help shield skin from an imbalance of naturally-occurring substances on skin’s surface; however, there’s minimal research attesting to its other benefits for skin, save for being a natural skin-conditioning agent.References for this information:Advances in Biological Research, January 2010, pages 241-248Journal of Biotechnology, December 2009, pages 7,073-7,076\n"}, {"ingredient": "cocoa butter", "rating": "Best", "description": "\nOil extracted from cocoa beans, used as an emollient and with properties similar to those of other non-fragrant plant oils. Cocoa butter is a rich source of antioxidant polyphenols.\nReferences for this information:\nInternational Journal of Cosmetic Science, October 2008, issue 5, pages 339-345\n"}, {"ingredient": "cocoa extract", "rating": "Best", "description": "\nCan have potent antioxidant properties.\nReferences for this information:\nExperimental Biology and Medicine, May 2002, issue 5, pages 321–329\nJournal of Agricultural Food Chemistry, July 2001, issue 7, pages 3438–3442\n"}, {"ingredient": "coco-caprylate", "rating": "Good", "description": "\nCoco-caprylate is the mixture of esters that occur when the fatty alcohols derived from coconut alcohol reacts with the fatty acid caprylic acid. What results is a lightweight, easy-to-spread emollient ingredient that smooths and softens skin.Coco-caprylate may be plant-derived or synthetic (Paula’s Choice uses the former) and is not known to be a sensitizing ingredient.References for this information:https://www.cir-safety.org/sites/default/files/alkyle032013rep.pdf\n"}, {"ingredient": "coco caprylate/caprate", "rating": "Good", "description": "\nCoco caprylate/caprate is made by combining esters from coconut-derived fatty alcohol (the non-drying kind) with caprylic and capric acids, also from coconut. It may be plant-derived or synthetic--Paula’s Choice uses the natural form--and functions as a lightweight emollient. "}, {"ingredient": "coco-glucoside", "rating": "Good", "description": "\nA mixture of fatty alcohol from coconut and glucose. Chiefly functions as a cleansing agent. May be plant-derived or manufactured synthetically.\n"}, {"ingredient": "cocoglycerides", "rating": "Good", "description": "\nUsed as an emollient and thickening agent in cosmetics.\n"}, {"ingredient": "coconut", "rating": "Good", "description": "\nHas degreasing and cleansing properties, which is why detergent cleansing agents are frequently derived from coconut oil.\n"}, {"ingredient": "coconut acid", "rating": "Good", "description": "\nA natural mixture of fatty acid found in coconut oil. Coconut acid’s primary use in cosmetics is as a cleansing agent.  References for this information:International Journal of Toxicology, Supplement, May 2011, pages 5S-16S; and May 1986, pages 103-121\n"}, {"ingredient": "coconut oil", "rating": "Best", "description": "\nNon-volatile, non-fragrant plant kernel oil whose high saturated fat content has emollient properties for skin.Coconut oil is a rich source of medium-chain fatty acids, also known as medium-chain triglycerides. Used by itself as a moisturizer, coconut oil’s effectiveness is similar to that of mineral oil.Oral consumption of virgin coconut oil has been shown to increase the antioxidant content of skin compared to olive and sunflower oils.Contrary to claims, coconut oil does not provide sufficient sun protection for skin. Research has shown it only screens about 20% of UV light before it can damage skin, which means 80% still gets through. Therefore, skipping regular, broad spectrum sunscreen in favor of coconut oil is putting your skin at risk for early signs of aging and other undesirable effects.For more information about coconut oil, see our article Coconut Oil for Skin.References for this information:International Journal of Dermatology, January 2014, pages 100-108Food & Function, September 2013, pages 1,402-1,409Pharmacognosy Review, July-December 2011, pages 164-173Skin Pharmacology and Physiology, June 2010, pages 290-297Dermatitis, November-December 2008, pages 308-315; and September 2004, pages 109-116\n"}, {"ingredient": "cocos nucifera (coconut) fruit extract", "rating": "Best", "description": "\nThe extract of the fruit of the coconut tree, this ingredient is rich in skin-conditioning fatty acids, proteins, and complex B vitamins. References for this information:American Journal of Pharmacological Sciences, May 2017, pages 25-30Medicines, May 2016\n"}, {"ingredient": "cocoyl proline", "rating": "Good", "description": "\nA mixture of coconut fatty acids and the amino acid proline, this ingredient may be plant-derived or synthetic. It functions in cosmetics as a hydrator and conditioning agents. It’s considered safe as used in cosmetics.Reference for this information:https://www.cir-safety.org/sites/default/files/alkyl_amides_0.pdf\n"}, {"ingredient": "Cocus nucifera", "rating": "Best", "description": "N/A"}, {"ingredient": "Codium tomentosum extract", "rating": "Good", "description": "N/A"}, {"ingredient": "coenzyme Q10", "rating": "Best", "description": "\nAlso known as ubiquinone, it is a vitamin-like, fat-soluble substance naturally present in the body. A handful of studies have shown that coenzyme Q10 (CoQ10) may help improve the appearance of signs of aging.There is also research showing that environmental factors deplete the presence of CoQ10 in the skin. The latest research suggests that topical application of CoQ10 has antioxidant and skin-soothing effects. As such, it is one of many helpful antioxidants for skin, but it is not the only one or the “best.\"References for this information:>Biofactors, November 2015, pages 383-390Biofactors, September-October 2009, issue 5, pages 435–441Biofactors, 2008, issue 4, pages 237–243Journal of Cosmetic Dermatology, March 2006, issue 1, pages 30–38Biofactors, November 2005, issue 4, pages 179–185Journal of Investigative Dermatology, 2005, issue 4, pages 12–13Journal of Dermatological Science, August 2001, Supplement, pages 1–4\n\n\nBack to Ingredient Dictionary\n\n\n\n\n\nAbout the Experts\nPaula Begoun is the best-selling author of 20 books about skincare and makeup. She is known worldwide as The Cosmetics Cop and creator of Paula’s Choice Skincare. Paula’s expertise has led to hundreds of appearances on national and international radio, print, and television including:\n  \nThe Paula's Choice Research Team is dedicated to busting beauty myths and providing expert advice that solves your skincare frustrations so you can have the best skin of your life!\n\n \n\n\nLatest Articles\n\n\nCBD Oil's Benefits for Skin: Can it Help With Acne, Anti-Aging, & Other Skin Issues? >>\n\n\nThe Ultimate Guide to pH and Your Skin >>\n\n\nMoisturizer Myths You Should Stop Believing Now >>\n\n\nHow Niacinamide Helps Skin >>\n\n\n\n\n"}, {"ingredient": "Coffea arabica (coffee) fruit extract", "rating": "Best", "description": "\nDerived from the fruit portion of the Coffea arabica plant, this ingredient is a very good antioxidant when applied to skin (and consumed orally in the popular beverage coffee). Among other antioxidants, coffee is a rich source of ferulic acid. On skin, the extract has been shown to reduce the occurrence of destructive enzymes that lead to signs of aging as well as help visibly repair signs of sun damage. References for this information: Journal of Photochemistry and Photobiology, September 2017, pages 323-332 Oxidative Medicine and Cellular Longevity, September 2015, ePublication Food and Chemical Toxicology, January 2011, pages 309-318 \n"}, {"ingredient": "Coffea arabica (coffee) seed oil", "rating": "Best", "description": "\nThe concentrated oil from the coffee bean plant, which is green, not dark brown as this color doesn't occur until coffee beans are roasted. Research on this oil's effect on skin is intriguing. In vitro tests on skin samples and sections of human skin have shown topical application can help restore skin and contribute to a healthier, smoother look and feel. This non-fragrant plant oil also appears to stimulate pathways in skin that lead to greater moisture retention.Although that news is encouraging, at this point there's little research to go on. However, coffee seed extract and oil are a rich source of antioxidants whether consumed (as in beverages) or applied to skin. We're hopeful that ongoing research will reveal all forms of coffee to have benefits for skin.References for this information:Journal of Cosmetic Dermatology, March 2009, issue 1, pages 56-62\n"}, {"ingredient": "Coffea arabica seed extract", "rating": "Best", "description": "\nCoffea arabica is the coffee plant, and there is research showing that coffee extract has antioxidant properties.Journal of Agricultural and Food Chemistry, June 2002, issue 13, pages 3751–3756\n"}, {"ingredient": "Cola acuminata seed extract", "rating": "Average", "description": "N/A"}, {"ingredient": "Coleus barbatus", "rating": "Poor", "description": "\nMember of the mint family and also known as forskolin; can aggravate skin.\n"}, {"ingredient": "collagen amino acids", "rating": "Good", "description": "\nCollagen amino acids are made from the hydrolysis (breaking down with water) of protein, resulting in a high amount of a single amino acid, hydroxyproline, which serves to increase skin’s moisture levels and smoothness.References for this information:Clinical, Cosmetic, and Investigational Dermatology, February 2013, pages 43-49Amino Acids, June 2012, pages 2,481-2,489\n"}, {"ingredient": "colloidal oatmeal", "rating": "Best", "description": "\nA form of oatmeal used in cosmetics and skincare products. It is produced by finely grinding oats, then boiling them. Research shows avenathramides, potent types of antioxidants found in oats (and colloidal oatmeal), can help soothe skin. A high concentration of beta-glucan and starches in colloidal oatmeal also mean it has water-binding properties and is an effective skin protectant. In fact, the United States Food & Drug Administration (FDA) categorizes colloidal oatmeal as a skin protectant, allowing it to be listed as an active ingredient on skincare products.References for this information: Food and Drug Administration. CFR – Code of Federal Regulations Title 21. [Internet] [Cited April 2016] Available from: http://www.accessdata.fda.gov/scripts/cdrh/cfdocs/cfcfr/cfrsearch.cfm?fr=347.50Journal of Drugs in Dermatology, September 2010, issue 9, pages 1116-1120Journal of Drugs in Dermatology, February 2007, issue 2, pages 167-170\n"}, {"ingredient": "colloidal silver", "rating": "Poor", "description": "\nRefers to ground-up silver suspended in solution.\n"}, {"ingredient": "comfrey extract", "rating": "Poor", "description": "\nExtract of a perennial herb that several studies have shown can have harmful properties when taken orally.\nTopical application of comfrey has skin-soothing properties, but it is recommended only for short-term use and only then if you can be sure the amount of pyrrolizidine alkaloids is less than 100 micrograms per application—something that is impossible to determine without sophisticated testing equipment—making comfrey an ingredient to avoid. The alkaloid content means it has the potential to aggravate skin.\nReferences for this information:\nChemical Research in Toxicology, November 2001, issue 11, pages 1546-1551\n"}, {"ingredient": "Commiphora myrrha extract", "rating": "Poor", "description": "N/A"}, {"ingredient": "coneflower", "rating": "Good", "description": "\nAnother name for echinacea; has soothing properties.\n"}, {"ingredient": "Copaifera officinalis", "rating": "Poor", "description": "N/A"}, {"ingredient": "Copernicia cerifera wax", "rating": "Good", "description": "N/A"}, {"ingredient": "copper gluconate", "rating": "Good", "description": "\nAlso known simply as copper, this mineral is an important trace element for human nutrition. The body needs copper to absorb and use iron, and copper is also a component of the powerful antioxidant enzyme superoxide dismutase. Copper gluconate is a potentially exciting anti-aging ingredient, but certainly not among the most well researched or proven when it comes to topical application."}, {"ingredient": "copper lysinate/prolinate", "rating": "Good", "description": "\nAn amino acid/mineral complex that limited yet potentially exciting research has shown has the potential to improve the look of multiple signs of aging.\n"}, {"ingredient": "copper PCA", "rating": "Good", "description": "\nA synthetic skin-conditioning agent composed of the copper salt of PCA (Pyrrolidone Carboxylic Acid).\n"}, {"ingredient": "copper peptides", "rating": "Good", "description": "\nCopper peptides combine the element copper with three amino acids. Copper peptides occur naturally in the body, and is a growing body of research concerning how copper peptides may improve the appearance of multiple signs of aging, but this concerns synthetic, lab-engineered peptides.Are copper peptides finally the anti-aging answer? No. Although there’s some convincing research demonstrating copper bound with peptides has skin-smoothing benefit, those studies were set up and paid for by companies selling the ingredient complex or selling products that contain it, typically marketed as GHK-copper.What’s more, these studies rarely, if ever, compare the allegedly wonderful results of copper peptides other, more established ingredients.\n"}, {"ingredient": "copper sulfate", "rating": "Average", "description": "\nEffective for soothing skin, but there is no research showing it has any impact when used in skincare products.\n"}, {"ingredient": "Corallina officinalis extract", "rating": "Good", "description": "N/A"}, {"ingredient": "coriander", "rating": "Good", "description": "\nHerb and spice plant, the source of a fragrant component; it can aggravate skin.\nNewer research has shown that coriander leaf extract has restorative benefit, which is likely due to coriander leaf being a rich source of linolenic acid. It also appears coriander offers antioxidant benefit, at least when consumed orally. Last, components in coriander oil have skin-soothing benefits, but that doesn't mean its fragrance components aren't cause for concern.\nReferences for this information:\nJournal of Medicinal Food, ePublication, July 2014\nPhytotherapy Research, March 2012, issue 3, pages 420-424\nJournal of the German Society of Dermatology, October 2008, pages 847-851\nJournal of Food Protection, July 2001, issue 7, pages 1019–1024\n"}, {"ingredient": "cornflower", "rating": "Best", "description": "\nCan have skin-soothing properties.\nReferences for this information:\n(Source: Journal of Ethnopharmacology, December 1999, issues 1-3, pages 235–241\n"}, {"ingredient": "cornmint", "rating": "Poor", "description": "\nAlso known as wild mint; it can aggravate skin.\n"}, {"ingredient": "corn oil", "rating": "Best", "description": "\nEmollient oil with properties similar to those of other nonfragrant plant oils.\nReferences for this information:\nBritish Journal of Dermatology, June 1994, issue 6, pages 757–764\n"}, {"ingredient": "cornstarch", "rating": "Good", "description": "\nStarch obtained from corn and sometimes used as an absorbent in cosmetics instead of or alongside talc. Generally, in powders corn starch lends a silky but dry feel and some find it is better at absorbing excess oil without looking cakey than pure talc-based powders. Cornstarch is also used as a thickening agent in skin-care products.\n"}, {"ingredient": "Cornus extract", "rating": "Good", "description": "N/A"}, {"ingredient": "Corylus americana", "rating": "Good", "description": "N/A"}, {"ingredient": "Corylus avellana", "rating": "Good", "description": "N/A"}, {"ingredient": "coumarin", "rating": "Good", "description": "\nOrganic compound found in plants and derived from the amino acid phenylalanine. It creates the fragrance in fresh-mowed hay. More than 300 coumarins have been identified from natural sources, especially green plants. However, simple coumarins are potent antioxidants.\nReferences for this information:\nJournal of Natural Products, September 2001, issue 9, pages 1238–1240\nChemistry and Physics of Lipids, December 1999, issues 1-2, pages 125–135\nGeneral Pharmacology, June 1996, issue 4, pages 713–722\n"}, {"ingredient": "cranberry seed extract", "rating": "Best", "description": "\nExtract of the cranberry fruit. Natural components known as proanthocyanidins are responsible for this extract’s antioxidant and skin-soothing properties. The proanthocyanins (antioxidant compounds) in cranberry are believed to be primarily responsible for its health-promoting effects when consumed as juice, a powder, or a supplement.   References for this information: International Journal of Food Properties, May 2018, pages 582-592 Preventive Nutrition and Food Science, June 2014, pages 75-81 Nutrition Research, May 2014, pages 420-427\n"}, {"ingredient": "cranberry seed oil", "rating": "Best", "description": "\nExtract derived from the seed of this red berry; the oil (which is not red) has potent antioxidant ability because it is a rich source of polyphenols as well as skin-restoring benefits.\nReferences for this information:\nJournal of Agricultural and Food Chemistry, November 2005, issue 22, pages 8485—8491\n"}, {"ingredient": "Crataegus monogina extract", "rating": "Average", "description": "N/A"}, {"ingredient": "creatine", "rating": "Best", "description": "\nAn amino acid found in the human body and most type of meat and fish. This ingredient serves as the precursor to adenosine triphosphate.\n"}, {"ingredient": "cucumber extract", "rating": "Good", "description": "\nNon-sensitizing plant extract (also known by its Latin name of Cucumis sativus). Most types of cucumber are composed of 95% water, and the other constituents primarily include ascorbic acid (vitamin C), caffeic acid (an antioxidant), fatty acids, the mineral silica, plus other trace minerals. Due to its antioxidant activity, cucumber is a welcome addition to anti-aging products.\nCucumber contains fragrant components that are not sensitizing to skin (a rarity) so it can be used to enhance the natural scent of a cosmetic product without issue.\nWhile this ingredient is often reported to be useful for improving the appearance of puffy eyes there is not adequate, reliable research to support this contention.\nIn case you’re wondering: The act of placing slightly chilled cucumber slices over the eye may help reduce puffiness, but that’s not because the cucumber has de-puffing properties. Rather, it’s the coolness of it that diminishes puffiness and constricts the skin, and cucumber slices just happen to fit the contours of the eye area.\nReferences for this information:\nInternational Journal of Toxicology, May 2014, pages 47-67\nArchives of Dermatological Research, May 2011, pages 247-252\nNatural Product Research, October 2010, pages 1537-1545\n"}, {"ingredient": "Cucumis melo (melon) fruit extract", "rating": "Best", "description": "\nMore commonly known as cantaloupe or honeydew melon, Cucumis melo (melon) is a fruit rich in vitamins A and C and a wide range of various antioxidant compounds.\nReferences for this information:\nFood Chemistry, March 2010, issue 2, pages 643-647\nJournal of Ethnopharmacology, September 2004, issue 1, pages 67-75\n"}, {"ingredient": "Cucumis sativus extract", "rating": "Good", "description": "N/A"}, {"ingredient": "Cucurbita pepo seed extract", "rating": "Best", "description": "N/A"}, {"ingredient": "Cucurbitea peponis", "rating": "Best", "description": "N/A"}, {"ingredient": "Curcuma longa root", "rating": "Best", "description": "N/A"}, {"ingredient": "curcumin", "rating": "Best", "description": "\nPotent antioxidant and soothing spice that can be effective in replenishing skin.\nReferences for this information:\nBiochemical Pharmacology, February 2008, issue 4, pages 787-80\n"}, {"ingredient": "Cyamopsis tetragonoloba", "rating": "Good", "description": "N/A"}, {"ingredient": "cyanocobalamin", "rating": "Good", "description": "N/A"}, {"ingredient": "cyclamen aldehyde", "rating": "Poor", "description": "\nSynthetic fragrant component in products; it can aggravate skin.\n"}, {"ingredient": "cyclohexasiloxane", "rating": "Good", "description": "\nOne of the numerous forms of synthetic silicone used in haircare and skincare products to improve texture, add shine (to hair) and impart emollience. \n\n"}, {"ingredient": "cyclomethicone", "rating": "Good", "description": "\nSilicone with a drier finish than dimethicone.\n"}, {"ingredient": "cyclopentasiloxane", "rating": "Good", "description": "\nLightweight silicone with a silky, slippery feel that functions as a skin/hair conditioning agent.Reference for this information:International Journal of Toxicology, December 2011, pages 149-227.\n"}, {"ingredient": "cyclotetrasiloxane", "rating": "Good", "description": "N/A"}, {"ingredient": "Cymbopogon citrates", "rating": "Poor", "description": "N/A"}, {"ingredient": "Cymbopogon martini", "rating": "Poor", "description": "N/A"}, {"ingredient": "cysteine", "rating": "Good", "description": "N/A"}, {"ingredient": "cystine", "rating": "Good", "description": "N/A"}]]