[[{"ingredient": "macadamia nut oil", "rating": "Good", "description": "\nUsed in cosmetics as an emollient for dry skin.\n"}, {"ingredient": "madecassoside", "rating": "Best", "description": "\nOne of four principal bioactive compounds in the plant extract Centella asiatica. One double-blind study has shown even small amounts of this compound (0.1% in one case) combined with vitamin C have antioxidant benefit when applied to skin, and serve as an antioxidant in its own right. Studies also show it can it is non-sensitizing and can help revitalize skin’s surface.References for this information: Acta Pharmaceutica, June 2016, pages 233-244Journal of Biochemical and Molecular Toxicology, October 2012, pages 399-406Biotechnology Letters, June 2008, ePublicationPlanta Medica, June 2008, pages 809-815Experimental Dermatology, May 2008, ePublication\n"}, {"ingredient": "magnesium", "rating": "Good", "description": "\nEarth mineral that has strong absorbent properties.\n"}, {"ingredient": "magnesium aluminum silicate", "rating": "Good", "description": "\nPowdery, dry-feeling, white solid that is used as a thickening agent and powder in cosmetics.\n"}, {"ingredient": "magnesium ascorbyl palmitate", "rating": "Good", "description": "\nFatty acid–based derivative of vitamin C that can be an effective antioxidant. Research shows this form of vitamin C is less stable than others such as magnesium ascorbyl phosphate, which is why we don’t rate it as highly as other forms of vitamin C.\nReference for this information:\nInternational Journal of Cosmetic Science, 2008, issue 6, pages 453-458\n"}, {"ingredient": "magnesium ascorbyl phosphate", "rating": "Best", "description": "\nForm of vitamin C that is considered stable and is an effective antioxidant for skin. This form of vitamin C is also known to increase skin’s hydration levels as well as being effective for calming factors in skin that can lead to excess oil and signs of sensitization.Like most forms of vitamin C, magnesium ascorbyl phosphate (in amounts of 5% or greater) has been shown to improve the look of an uneven skin tone.References for this information:Annals of Dermatology, August 2015, pages 376-382Indian Dermatology Online Journal, 2013, issue 2, pages 143-146Skin Research and Technology, 2008, issue 3, pages 376-380International Journal of Cosmetic Science, June 2000, pages 169-179\n"}, {"ingredient": "magnesium aspartate", "rating": "Good", "description": "\nThe magnesium salt of aspartic acid, an acidic amino acid that plays a role in maintaining proteins in skin. In cosmetics, magnesium aspartate acts as hydrating and softening ingredient. It may be animal-derived or manufactured in a lab (Paula’s Choice uses the latter). Magnesium aspartate is considered safe as used in cosmetics, and is non-irritating and bioavailable to skin. LReferences for this information: Nutrients, September 2015, pages 8,199-8,226 https://www.cir-safety.org/sites/default/files/alkyl_amides_0.pdf \n"}, {"ingredient": "magnesium carbonate", "rating": "Good", "description": "\nInorganic mineral salt used as an absorbent, opacifying agent, coloring agent, or to adjust the pH of cosmetic products.\n"}, {"ingredient": "magnesium hydroxide", "rating": "Good", "description": "\nActive ingredient in milk of magnesia. It is an absorbent properties for skin.\n"}, {"ingredient": "magnesium laureth sulfate", "rating": "Good", "description": "\nMild cleansing agent.\n"}, {"ingredient": "magnesium oleth sulfate", "rating": "Good", "description": "\nMild cleansing agent.\n"}, {"ingredient": "magnesium PCA", "rating": "Best", "description": "\nMagnesium PCA is the magnesium salt of PCA (pyrrolidone carboxylic acid), which is part of skin’s intercellular matrix. Magnesium PCA therefore plays an influential role in what’s known as skin’s natural moisturizing factor. As an electrolyte mineral, magnesium plays a role in enhancing skin hydration and barrier repair. It also influences how skin cells move through skin’s surface layers, how they shed, and how skin responds to external stimuli. Interestingly, pure magnesium and some forms such as magnesium chloride have a difficult time penetrating skin; however, linking magnesium with PCA or lactic acid (as in magnesium lactate) helps to overcome this issue, allowing skin to benefit. References for this information: Nutrients, August 2017, ePublication  Magnesium Research, June 2016, pages 35-42 Dermatology Research and Practice, August 2012, ePublication  International Journal of Dermatology, February 2005, pages 151-157\n"}, {"ingredient": "magnesium stearate", "rating": "Good", "description": "\nUsed as a texture enhancer in cosmetics.\n"}, {"ingredient": "magnesium sulfate", "rating": "Good", "description": "\nCommonly known as Epsom salt, a magnesium salt used as a texture enhancer.\n"}, {"ingredient": "Mahonia aquifolium root extract", "rating": "Good", "description": "\nA plant extract known as Orgeon grape, it functions as a calming ingredient, antioxidant, and astringent. References for this information: Journal of Ethnopharmacology, September 2009, pages 297-303 Fitoterapia, November 2007, pages 802-806 Bioorganic and Medicinal Chemistry, September 2004, pages 4,709-4,715\n"}, {"ingredient": "malic acid", "rating": "Best", "description": "\nAn AHA ingredient derived from unripe fruit that also occurs naturally in the human body. It is used in cosmetics to adjust a product's pH. In foods, mailic acid is sometimes added to impart a sour or tart flavor.\n"}, {"ingredient": "mallow", "rating": "Best", "description": "\nCan be used as a texture enhancer in cosmetics and may have skin-soothing properties for skin.\nReference for this information: \nHealthnotes Review of Complementary and Integrative Medicine\n"}, {"ingredient": "Malpighia emarginata (acerola) fruit extract", "rating": "Best", "description": "\nAcerola fruit extract is a potent source of antioxidants and hydrating polysaccharides, some of which have been shown to protect fibroblasts in skin from suffering oxidative damage, which in turn leads to younger-looking skin.The fruit is rich in vitamin C, beta-carotene, several polyphenols (all working as antioxidants), and the B vitamin folate.The yellow- to red-toned ripe acerola fruit can also prevent lipids such as our skin’s oil from free radical damage. It’s truly a multi-faceted antioxidant plant extract that can benefit all skin types and is also a proven “superfood” ingredient that has been shown to benefit skin when consumed orally, largely due to its ability to reduce inflammation.Acerola is sometimes referred to as Barbados cherry or the acerola cherry.References for this information:Journal of AOAC International, September 2018, pages 1,461-1,465International Journal of Biological Macromolecules, January 2018, pages 473-480Exotic Fruits Reference Guide, Academic Press, 2018, pages 7-14Food & Function, September 2017, pages 3,250-3,258"}, {"ingredient": "maltodextrin", "rating": "Good", "description": "\nA plant-based sugar created by hydrolyzing a saccharide with starch from corn, potato, or rice. Maltodextrin does many things in cosmetic products, including absorbent, binding agent, stabilizer, film-forming agent, and skin-softener.References for this information:Critical Reviews in Food Science and Nutrition, September 2016, pages 2,091-2,100https://www.cir-safety.org/sites/default/files/polysaccharide_gums.pdf\n"}, {"ingredient": "maltooligosyl glucoside", "rating": "Good", "description": "\nA carbohydrate polysaccharide that’s naturally-derived and then combined with a starch. It has multiple functions in cosmetics, including binding agent, emulsifier, hydrator, texture enhancer, and film-forming agent. An alternative to glycerin, maltooligosyl glucoside gives cosmetic products a smooth feel and is believed to provide soothing benefits.\n"}, {"ingredient": "malvaceae extract", "rating": "Average", "description": "\nExtract from plants of the Malvaceae family, which includes over 1,000 species, found in tropical and temperate regions the world over. Their varying benefits and problems are diverse. Consequently, if “Malvaceae” is present on a cosmetic ingredient label, it is misleading, because each of the 1,000 species has its own pros and cons.\n"}, {"ingredient": "Malva sylvestris extract", "rating": "Good", "description": "\nExtract from the blue mallow flower, it may have some skin-soothing properties for the skin, as well as some potential antioxidant benefits.\nReferences for this information:\nInternational Journal of Food Sciences and Nutrition, February 2004, pages 67–74\nJournal of Ethnopharmacology, January 2004, pages 135–143\n"}, {"ingredient": "mandarin orange oil or extract", "rating": "Poor", "description": "\nPrimarily used as a fragrance; it can be a skin sensitizer. There is no research showing it has any benefit when applied topically.\n"}, {"ingredient": "mandelic acid", "rating": "Good", "description": "\nA type of alpha hydroxy acid (AHA), also known as amygdalic acid. There’s some research showing mandelic acid is an effective exfoliant, although it’s not as effective as glycolic acid due to its larger size (it’s twice as big as glycolic acid) and slower penetration into skin; however, these traits can also make mandelic acid more tolerable for those with sensitive skin. Unlike glycolic acid, mandelic acid is light-sensitive and must be packaged in an opaque container to remain effective. A couple studies have shown that mandelic acid and salicylic acid worked well together in a higher-strength peel for use on darker skin tones struggling with discolorations, including post-acne marks. However, what we don’t know is how well mandelic acid would’ve worked on its own—it’s possible the results were more from salicylic acid than the combination of the two acids. Other research has shown mandelic acid can increase sebum (oil) production, which isn’t great for oily skin but would be a benefit for dry skin. Reference for this information: Dermatologic Surgery, March 2016, pages 384-391; and January 2009, pages 59-65 Advances in Dermatology and Allergology, June 2013, pages 140-145\n"}, {"ingredient": "manganese gluconate", "rating": "Average", "description": "\nMineral found in trace amounts in tissues of the body. While manganese plays a vital role in the processes of many body systems, there is no evidence it serves any purpose topically on skin, though it may act as an antioxidant.\n"}, {"ingredient": "manganese violet", "rating": "Good", "description": "\nColoring agent/additive permanently listed in 1976 by the FDA as safe for use in cosmetics products, including those for use around the eye. \nReference for this information:\nU.S. Food and Drug Administration. Color Additive Status List. [Internet]. 2016 http://www.fda.gov/forindustry/coloradditives/coloradditiveinventories/ucm106626.htm \n"}, {"ingredient": "Mangifera indica (mango) seed butter", "rating": "Best", "description": "\nPlant-based emollient as it is a rich source of fatty acids and skin-soothing ingredients. \nReferences for this information:\nJournal of Oleo Science, 2010, issue 4, pages 169-176\nBioresource Technology, 2004, issue 1, pages 71-78\n\n"}, {"ingredient": "Mangifera indica root", "rating": "Good", "description": "\nExtract derived from the mango tree; it can have antioxidant properties.\nReference for this information: \nJournal of Agricultural Food Chemistry, February 2002, pages 762–766\n"}, {"ingredient": "mannitol", "rating": "Good", "description": "\nA plant-derived or lab-made sugar that works in skin care to bind moisture, condition, and also help keep ingredients blended together. It works well with naturally-occurring substances in skin such as hyaluronic acid.References for this information:Journal of Cosmetic Dermatology, June 2012, pages 87-92Dermatitis, May 2011, pages 141-146Journal of Cosmetic Science, March-April 2007, pages 109-133\n"}, {"ingredient": "manuka oil", "rating": "Good", "description": "\nExtract derived from the New Zealand tea tree; the oil is similar to that of the Australian tea tree, Melaleuca alternifolia. Manuka oil has antioxidant properties.\nReference for this information:\nPharmazie International Journal of Pharmaceutical Sciences, June 1999, pages 460–463\n"}, {"ingredient": "marigold", "rating": "Good", "description": "N/A"}, {"ingredient": "marionberry", "rating": "Good", "description": "\nFruit that has antioxidant properties.\nReference for this information:\nJournal of Agricultural Food Chemistry, June 5, 2002, pages 3495–3500\n"}, {"ingredient": "marjoram", "rating": "Poor", "description": "\nHerb with a fragrant component used in cosmetics; can be a skin sensitizer.\n"}, {"ingredient": "marshmallow", "rating": "Best", "description": "\nMarshmallow root extract is a flowering plant native to Africa. It’s  used topically to soothe skin. \n"}, {"ingredient": "Mastocarpus stellatus", "rating": "Good", "description": "N/A"}, {"ingredient": "mate extract", "rating": "Best", "description": "N/A"}, {"ingredient": "matricaria oil", "rating": "Best", "description": "N/A"}, {"ingredient": "MEA", "rating": "Average", "description": "\nAbbreviation for monoethanolamine.\n"}, {"ingredient": "meadowsweet extract", "rating": "Best", "description": "\nExtract that can have skin-soothing properties.Reference for this information:Journal of Agricultural Food Chemistry, October 1999, pages 3954–3962\n"}, {"ingredient": "Medicago sativa", "rating": "Best", "description": "N/A"}, {"ingredient": "Melaleuca alternifolia", "rating": "Good", "description": "N/A"}, {"ingredient": "Melaleuca cajeputi oil", "rating": "Poor", "description": "\nThere is no research showing that this oil, which is derived from a plant in the same family as the plant that is the source of tea tree oil. It may cause skin sensitivity.\nReference for this information: \nThe Illustrated Encyclopedia of Essential Oils, Rockport, MA, Element Books, 1995, page 170.\n"}, {"ingredient": "Melia azadirachta (chinaberry) flower extract", "rating": "Best", "description": "\nThe chinaberry is a popular plant throughout India, where use of every part of the plant can be seen in the practice of Ayurvedic medicine. It contains antioxidants known to be particularly effective in neutralizing peroxyl radicals, a type of free radical that’s widely considered among the most damaging to the body when its production isn’t modulated.References for this information:Natural Product Research, November 2014, ePublicationPharmaceutical Biology, October 2013, pages 1,331-1,340Toxicological Research, December 2010, pages 321-327\n"}, {"ingredient": "Melia azadirachta (chinaberry) leaf extract", "rating": "Best", "description": "\nLatin term for the extract from the leaf of the neem plant.\n"}, {"ingredient": "Melia azadirachta oil", "rating": "Poor", "description": "N/A"}, {"ingredient": "melibiose", "rating": "Good", "description": "\nSaccharide that can have good water-binding properties.\n"}, {"ingredient": "Melissa officinalis", "rating": "Poor", "description": "N/A"}, {"ingredient": "Mentha arvensis", "rating": "Poor", "description": "N/A"}, {"ingredient": "Mentha piperita", "rating": "Poor", "description": "N/A"}, {"ingredient": "Mentha spicata", "rating": "Poor", "description": "N/A"}, {"ingredient": "Mentha viridis", "rating": "Poor", "description": "N/A"}, {"ingredient": "menthol", "rating": "Poor", "description": "\nDerived from peppermint, menthol can have the same sensitizing effect as peppermint on skin. Despite its documented ability to sensitize skin, menthol is included in a surprisingly large number of products. Unfortunately, the cooling, refreshing sensation menthol causes is direct evidence that your skin is being sensitized, not soothed.\nReferences for this information:\nArchives of Dermatological Research, 1996, issue 5-6, pages 245-248\nSomatosensory & Motor Research,1992, issue 3, pages 235-244\n"}, {"ingredient": "menthone", "rating": "Poor", "description": "\nMajor constituent of peppermint.\n"}, {"ingredient": "menthoxypropanediol", "rating": "Poor", "description": "\nSynthetic derivative of menthol. Carries the same potential for sensitivity as menthol. Menthoxypropanediol is most often used in lip-plumping products.\nReferences for this information:\nArchives of Dermatological Research, 1996, issue 5-6, pages245-248\nSomatosensory & Motor Research,1992, issue 3, pages 235-244\n"}, {"ingredient": "menthyl anthranilate", "rating": "Best", "description": "\nAlso known as meradimate, this is a synthetic sunscreen active is a partially effective UVA sunscreen, but because it only protects up to 336 nanometers, it does not make the grade for providing sufficient UVA protection on its own.\nReference for this information: \nThe Encyclopedia of Ultraviolet Filters, Allured, 2007, pages 148-149\n"}, {"ingredient": "menthyl lactate", "rating": "Poor", "description": "\nThe ester of menthol and lactic acid, this ingredient is used as a cooling or flavoring agent and fragrance in cosmetics. This derivative of menthol is supposed to be less sensitizing than menthol, but there’s no substantiated, pubsliehd research supporting this notion.\nMenthyl lactate may be synthetic, plant-derived, or animal-derived. \nReference for this information:\nPersonal Care Product Council Ingredient Database, personalcarecouncil.org \n"}, {"ingredient": "meradmiate", "rating": "Best", "description": "N/A"}, {"ingredient": "methanol", "rating": "Poor", "description": "N/A"}, {"ingredient": "methicone", "rating": "Good", "description": "\nOne of the simpler silicones due to its less complex molecular structure.\n"}, {"ingredient": "methionine", "rating": "Good", "description": "N/A"}, {"ingredient": "methylchloroisothiazolinone", "rating": "Poor", "description": "\nIn combination with methylisothiazolinone, it goes by the trade name Kathon CG (among others). Introduced into cosmetics in the mid-1970s, it elicited a great number of sensitizations in consumers. This led to it not being included in cosmetics other than rinse-off products. When combined with methylisothiazolinone, methylchloroisothiazolinone offers preservative benefit. This blend is used in many products instead of parabens, despite the fact that parabens have a better safety track record and lower incidence of causing a sensitizing reaction.\n"}, {"ingredient": "methyldibromo glutaronitrile", "rating": "Poor", "description": "\nFormaldehyde-releasing preservative that can also be quite sensitizing when used in leave-on products.\n"}, {"ingredient": "methyldihydrojasmonate", "rating": "Poor", "description": "\nSynthetic fragrant component.\n"}, {"ingredient": "methyl gluceth-20", "rating": "Good", "description": "\nSynthetic liquid that functions as a water-binding and skin-softening agent.\n"}, {"ingredient": "methyl gluceth-20 benzoate", "rating": "Good", "description": "\nA synthetic ester and emollient used to improve product spreadability. Methyl gluceth-20 benzoate combines methyl gluceth-20 and benzoic acid.\n"}, {"ingredient": "methyl glucose sesquistearate", "rating": "Good", "description": "\nA mixure of the diesters of methyl glucoside and stearic acid. Functions as a skin-softening agent and emollient.\n"}, {"ingredient": "methylglucoside phosphate", "rating": "Good", "description": "\nA type of monosaccharide (simple sugar) derived from glucose, it serves as a skin-softening agent in cosmetic products.\n"}, {"ingredient": "methylisothiazolinone", "rating": "Poor", "description": "\nPreservative that’s generally recommended for use only in rinse-off products such as cleansers or shampoos. Methylisothiazolinone is known to be sensitizing when used in leave-on products.\nIts use in both rinse-off and leave-on cosmetics products is restricted to low amounts as a means to avoid sensitivity while maintaining its efficacy as a preservative, but even in the low amount permitted (0.01%) has raised questions about it being more sensitizing than most other preservatives. \nReferences for this information:\nJAMA Dermatology, January 2016, pages 67-72\nAnais Brasileiros de Dermatologia, 2014, issue 3, page 527\nActas-dermo-sifiliograficas, November 2014, pages 854-859\nCosmetics & Toiletries, 2014, issue 2, page 24\nCMAJ, October 2013, page E71\n\n"}, {"ingredient": "methylparaben", "rating": "Good", "description": "\nParabens are a group of controversial preservatives that include butylparaben, isobutylparaben, propylparaben, methylparaben, and ethylparaben. All of these were at one time the most widely used group of preservatives used in cosmetics. Parabens were so popular because of their gentle, non-sensitizing, and highly effective profile in comparison to other preservatives but also because they were derived naturally from plants, a rare phenomenon for a preservative. Parabens are found in plants in the form of p-hydroxybenzoic acid (PHBA), a chemical that breaks down to become parabens for a plants own protection. Over the past 10 years parabens have become criticized and condemned for use in cosmetics due to their alleged relation to health concerns affecting women and men. The research about parabens is conflicting and polarizing. Some research indicates they are safe as used in cosmetics and are preferred over other preservatives to keep a formula stable. These studies also showed parabens did not have any effect when compared to natural hormones in the body. However, other research has concluded they are indeed problematic: Some studies determined a 100% concentration of parabens caused skin samples (meaning not intact skin on a person) to break down. However, these studies don’t apply to the tiny amount (1% or less) of parabens typically used in cosmetics. In low amounts, parabens were not shown to harm skin; in fact, they offer a benefit due to their ability to thwart the growth of mold, fungi, and harmful pathogens. Other studies casting parabens in a negative light were based on force-feeding them to rats, a practice that is not only cruel but unrelated to what happens when parabens are applied to skin. There are studies indicating absorption of parabens through skin associated with application of skincare products, but those studies did not take into consideration that parabens are still used as food-grade preservatives or found naturally in plants and that could have been the source not the cosmetics. We also looked at studies showing other questionable effects but those were done in vitro meaning in a petri dish or, again, animal studies in species whose biologic makeup does not closely relate to people. We appreciate the concern about parabens and understand if people choose to avoid them. At Paula’s Choice Skincare we use parabens in a very limited number of products, but that decision is based on other reasons than the scare tactics rampant on the internet. For transparency, we list all ingredients on individual product pages and packaging and our Client Services team is always happy to help.  References for this information: Journal of Exposure Science and Environmental Epidemiology, May 2017, 320-325 Annual Review of Food Science Technology, February 2017, pages 371-390 Journal of Applied Toxicology, April 2017, ePublication Environmental Science and Technology, April 2017, page 4009-4017 Dermatitis, November-December 2015, pages 254-259 Toxicology Letters, December 2013, pages 295-305 Skin Therapy Letter, July-August 2013, pages 5-7 Journal of Agricultural Food Chemistry, June 2008, pages 4631-4636 International Journal of Toxicology, April 2008, pages 1-82 http://www.cosmeticsinfo.org/paraben-information\n"}, {"ingredient": "methylpropanediol", "rating": "Good", "description": "\nAccording to the Personal Care Product Council’s Ingredient Infobase online, methylpropanediol is a synthetic ingredient that functions as solvent. In a cosmetic formula, it can enhance the absorption of ingredients such as salicylic acid. It also has pronounced hydrating properties that can leave a smooth, dewy finish on skin.\n"}, {"ingredient": "methylsilanol mannuronate", "rating": "Good", "description": "N/A"}, {"ingredient": "methylsilanol PEG-7 glyceryl cocoate", "rating": "Good", "description": "\nA glyceryl ester used as an emollient and texture enhancer in cosmetics.\n"}, {"ingredient": "methylsufonylsulfate", "rating": "Good", "description": "N/A"}, {"ingredient": "methyl trimethicone", "rating": "Good", "description": "N/A"}, {"ingredient": "Mexoryl SX", "rating": "Best", "description": "N/A"}, {"ingredient": "mica", "rating": "Good", "description": "\nEarth-derived silicate minerals included in products to give them sparkle and shine as well as varying degrees of opacity. The amount and look of the shine mica provides depends on the color and how finely it’s milled for use in liquid, cream, or powder products. It is considered safe for use in cosmetics, including those applied to the eyes and lips.\nReference for this information:\nhttp://www.cosmeticsinfo.org/ingredient/mica\n\n"}, {"ingredient": "microcrystalline wax", "rating": "Good", "description": "\nPlastic-type, highly refined wax derived from petroleum and purified for use in cosmetics. Used as a thickener and to give products a semi-solid to solid smooth texture.\n"}, {"ingredient": "Microcystis aeruginosa", "rating": "Good", "description": "\nLatin name for spirulina.\n"}, {"ingredient": "milk protein", "rating": "Good", "description": "N/A"}, {"ingredient": "milk vetch root", "rating": "Good", "description": "\nRoot with potential antioxidant properties, although there isn't conclusive research that it functions that way when applied topically.\n"}, {"ingredient": "millet seed extract", "rating": "Average", "description": "\nExtract from a cereal grain that has no established benefit for skin, but is added to cosmetic formularies as a skin-softening agent.\n"}, {"ingredient": "mimosa oil or extract", "rating": "Poor", "description": "\nExtract used as a fragrance in cosmetics.\n"}, {"ingredient": "mineral oil", "rating": "Good", "description": "\nClear, odorless oil derived from petroleum that is widely used in cosmetics. Despite mineral oil’s association with petroleum and the hype that it’s bad for or ages skin, keep in mind that petroleum is a natural ingredient derived from the earth. Once it’s purified to become mineral oil USP (cosmetics- and pharmaceutical-grade mineral oil), it has no resemblance to the original petroleum and isn’t a source of contaminants.Cosmetics-grade mineral oil and petrolatum are considered the safest, most non-sensitizing moisturizing ingredients ever found. Mineral oil and petrolatum are known to be efficacious in skin replenishing and are also among the most effective, established moisturizing ingredients available. The mineral oil in skincare products is certified as either USP (United States Pharmacopeia) or BP (British Pharmacopeia). It’s completely safe, soothing, non-sensitizing, and perfectly beneficial for skin.References for this information:Toxicology Letters, October 2017, pages 70-78"}, {"ingredient": "mint", "rating": "Poor", "description": "\nCan be a skin sensitizer.\n"}, {"ingredient": "mixed fruit extracts", "rating": "Good", "description": "N/A"}, {"ingredient": "montan wax", "rating": "Good", "description": "\nA type of natural wax derived from lignite, which is a type of coal that’s made from wood. Most often used in place of other waxes such as beeswax. It functions as a texture enhancer.\n"}, {"ingredient": "montmorillonite", "rating": "Good", "description": "\nType of clay that’s a mix of bentonite (another clay) and fuller’s earth, the latter being a white to brown substance found in sediment. Like all clays, montmorillonite has absorbent properties and can be a helpful ingredient for oily skin. It also functions as a thickener.\n"}, {"ingredient": "Morinda citrifolia", "rating": "Good", "description": "N/A"}, {"ingredient": "Moringa oleifera seed oil", "rating": "Best", "description": "\nA non-fragrant plant oil that contains several antioxidants, including zeatin, quercetin, and vitamins A, C, and E. The oil is also a very good source of oleic acid, a monounsaturated fatty acid that can replenish skin and help guard against moisture loss. There’s more: Moringa seed oil contains amino acids as well as plant sterols which can have a calming effect on skin. In short, it’s one of the better plant oils for skin, and its monounsaturated fat content gives it a lighter, less greasy feel than highly saturated oils like coconut. References for this information: International Journal of Molecular Sciences, December 2016, ePublication Lipids in Health and Disease, December 2016, ePublication 3 Biotech, September 2016, ePublication Journal of Oleo Science, Volume 58, 2009, pages 9-16 \n"}, {"ingredient": "Morus alba (white mulberry) root extract", "rating": "Best", "description": "\nMorus alba (white mulberry) root extract has antioxidant properties, but its main benefit for skin has to do with calming signs of irritation along with its potential to fade the look of discolorations and uneven skin tone. White mulberry root contains compounds known as flavonoids, some of which have been shown to interrupt the process that keeps discolorations looking more apparent. Interestingly, some research has shown that mulberry twigs work in a different manner to improve uneven skin color, as the twig contains a different mix of beneficial ingredients than the root. The same is true for the leaves of this plant, which are a rich source of the skin tone-improving antioxidant oxyresveratrol (although this compound is also present in the root, it’s more concentrated in the leaf). Overall, topical application of this plant extract helps calm stressed skin, which in turn reduces signs of environmental damage and fosters a brighter, more radiant skin tone. References for this information: Asian Journal of Pharmacy and Pharmacology, Volume 5, Issue 2, 2019, pages 207-217 Chinese Journal of Natural Medicines, January 2016, pages 17-30 BMC Complementary and Alternative Medicine, June 2014, ePublication Food and Chemical Toxicology, April 2011, pages 785-790"}, {"ingredient": "Morus bombycis root extract", "rating": "Good", "description": "N/A"}, {"ingredient": "Morus nigra root extract", "rating": "Good", "description": "N/A"}, {"ingredient": "mucopolysaccharide", "rating": "Best", "description": "\nAlso known as glycosaminoglycans. This is a large class of ingredients that includes hyaluronic acid.\n"}, {"ingredient": "Mucor miehei extract", "rating": "Average", "description": "\nIt has no established benefit for skin, though companies using this ingredient often describe its enzymatic action as being akin to exfoliation. If that is the case, there is no proof to support the claims.\n"}, {"ingredient": "mugwort extract", "rating": "Average", "description": "\nThere is no research showing this extract has any benefit for skin.\n"}, {"ingredient": "mulberry extract", "rating": "Best", "description": "\nNon-fragrant plant extract (Latin name is Morus alba) whose various parts such as the leaf and root, have shown potential to brighten and improve the look of uneven skin tone. Concentration protocols have not been firmly established, so it’s best to look for mulberry extract in combination with other proven skin-brightening ingredients. Mulberry also works as an antioxidant and appears to be non-irritating.References for this information:Food Chemistry, 2006, issue 1, pages 25–31Biological and Pharmaceutical Bulletin, 2002, issue 8, pages 1045–1048\n"}, {"ingredient": "murumuru seed butter", "rating": "Good", "description": "N/A"}, {"ingredient": "Myrciaria dubia (camu camu) fruit extract", "rating": "Best", "description": "\nA small berry that, especially when fully ripe, possesses strong antioxidant capacity due to its levels of vitamin C, phenolic compounds, and other plant chemicals.Camu camu is a very juicy berry but a sharply acidic flavor, which is why it’s rarely eaten in its natural state (similar to how cranberries in their natural state are very tart, but become palatable when mixed with sugar).Along with the components mentioned above, camu camu is also a source of minerals including sodium, potassium, calcium, zinc, magnesium, manganese, and copper. The fruit is also a source of fatty acids such as oleic acid as well as amino acids.All told, camu camu ranks among the most effective berries in terms of its antioxidant content and ability to thwart a wide range of damaging free radicals.Interestingly, despite having a very high vitamin C content, approximately 26% of it is lost during processing and storage, one more reason to ensure any product you use that contains this ingredient is airless or highly air-restrictive (no jars or clear packaging).References for this information:Journal of the Science of Food and Agriculture, January 2019, pages 624-631Journal of Alternative and Complementary Medicine, January 2015, pages 8-15\n"}, {"ingredient": "myristamidopropyl PG-dimonium chloride phosphate", "rating": "Good", "description": "\nMyristamidopropyl PG-dimonium chloride phosphate is a plant-derived or synthetic ingredient that can be used as a cleansing agent, emulsifier, antistatic ingredient, or skin conditioner. It’s categorized as a quaternary ammonium salt that is sometimes used in skin care to enhance sensorial properties, and is appreciated by chemists because of its mild nature on skin.\n"}, {"ingredient": "myristic acid", "rating": "Good", "description": "\nCleansing agent that also creates foam and, due to its relation to soap, can be drying.\n"}, {"ingredient": "myristoyl hexapeptide-16", "rating": "Best", "description": "\nA synthetic, fatty acid-linked peptide known to improve skin’s resilience, visibly calm, and help skin look and feel smoother and softer. It is made by combining myristic acid with hexapeptide-16.Myristoyl hexapeptide-16 is categorized as a protein-stimulating peptide, which means it can help skin’s surface (which is primarily composed of the protein keratin) look better and become more resistant to moisture loss.References for this information:Biochemistry, December 2007, pages 14,771-14,781\n"}, {"ingredient": "myristoyl pentapeptide-17", "rating": "Best", "description": "\nMyristoyl pentapeptide-17 is a synthetic peptide known to increase skin's hydration and resilience.References for this information:Biochemistry, December 2007, pages 14,771-14,781.\n"}, {"ingredient": "myristoyl tripeptide-31", "rating": "Best", "description": "\nA synthetic peptide made from combining the fatty acid myristic acid with tripeptide-31. This peptide is believed to have a retinol-like effect on skin’s appearance, helping to improve texture, tone, and visible firmness. \n"}, {"ingredient": "myristyl alcohol", "rating": "Good", "description": "\nA lighter-weight fatty alcohol that functions as a thickener, emulsion stabilizer, and emollient. It is also sometimes used as a surfactant, often with other surfactants. It is considered safe as used in cosmetics.References for this information:Journal of Oleo Science, Volume 65, 2016, pages 27-36https://www.cir-safety.org/sites/default/files/115_buff3a_suppl.pdf\n"}, {"ingredient": "myristyl myristate", "rating": "Good", "description": "\nUsed in cosmetics as a texture enhancer and emollient. It has a wetter feel and is best for dry skin.\n"}, {"ingredient": "myristyl nicotinate", "rating": "Best", "description": "\nA derivative of nicotinic acid, a component of vitamin B3 (niacin) that isn’t the same ingredient as niacinamide, yet functions in nearly the same manner. There is research concerning myristyl nicotinate’s ability to improve a variety of skin concerns.\nReference for this information:\nDrug Development and Industrial Pharmacy, November 2007, pages 1176-1182\nExperimental Dermatology, November 2007, pages 927-935; and June 2007, pages 490-499\nJournal of Pharmaceutical and Biomedical Analysis, February 2007, pages 893-899\n"}, {"ingredient": "myrrh", "rating": "Poor", "description": "\nFragrant gum resin that can be a skin sensitizer. There is little research showing it has any benefit for skin.\nReference for this information:\nHealthnotes Review of Complementary and Integrative Medicine\n"}, {"ingredient": "myrtle extract", "rating": "Poor", "description": "\nContains volatile oil and tannins. It contains 1,8-cineole, a constituent responsible for severe sensitivity. It is recommended that this not come in contact with skin.\nReference for this information:\nJournal of Natural Products, March 2002, pages 334–338\n"}, {"ingredient": "Myrtus communis extract", "rating": "Poor", "description": "N/A"}], [{"ingredient": "N6-furfuryladenine", "rating": "Average", "description": "\nTechnical name for kinetin.\n"}, {"ingredient": "N-acetyl-L tyrosine", "rating": "Average", "description": "N/A"}, {"ingredient": "NaPCA", "rating": "Good", "description": "N/A"}, {"ingredient": "Narcissus poeticus wax", "rating": "Poor", "description": "\nFragrant flower extract that can cause sensitivity.\n"}, {"ingredient": "Nardostachys jatamansi", "rating": "Good", "description": "N/A"}, {"ingredient": "Nasturtium officinale extract", "rating": "Average", "description": "N/A"}, {"ingredient": "natto gum", "rating": "Good", "description": "\nFermentation product of soy protein. It may be a potent antioxidant.\nReference for this information: \nJournal of Agricultural Food Chemistry, June 2002, pages 3592–3596\n"}, {"ingredient": "natural moisturizing factor (NMF)", "rating": "Best", "description": "\nSubstances within skin’s uppermost layers that help keep it smooth, hydrated and healthy-looking. Topical application helps reinforce skin’s surface so skin takes on a younger, replenished appearance.NMFs make up an expansive group of ingredients that include amino acids, lactic acid, sodium PCA, various sugars and minerals, and peptides. Together with the naturally-occurring lipids in skin (examples would be ceramides, cholesterol, and glycosaminoglycans), NMF’s work to keep skin’s surface intact and supple.It is worth noting that routine exposure to sensitizing ingredients like drying cleanising agents and denatured alcohol cause serious depletion of skin’s natural moisturizing factors, leading to visibly dry, tight-feeling, flaky skin.References for this information:Acta-dermato Venerologica, November 2016, pages 880-884Journal of Cosmetic Science, January-February 2010, pages 13-22Skin Pharmacology and Physiology, September–October 2004, pages 207–213Progressive Lipid Research, January 2003, pages 1–36Journal of Lipid Research, May 2002, pages 794–804Clinical Geriatric Medicine, February 2002, pages 103–120Journal of the European Academy of Dermatology and Venereology, November 2002, pages 587–594Journal of Investigative Dermatology, May 1996, pages 1096–1101British Journal of Dermatology, November 1995, pages 679–685\n"}, {"ingredient": "neem extract", "rating": "Best", "description": "\nPrimarily from India where it has a long and storied history, neem extract can be from the bark, seed, or leaf of this plant; the root, flower, and fruit forms are rarely used in skincare products. The extracts have antioxidant and skin-calming benefits and may also help reduce the population of harmful microbes on skin’s surface. Polysaccharides in neem extract can contribute to skin’s hydration level, while significant antioxidants include quercetin and beta-sitosterol. Neem stem as a water-based extract contains multiple beneficial ingredients for skin that are believed to help visibly repair its appearance and improve hydration. Reference for this information:  Pharmacognosy Magazine, July 2017, pages S316-S320 Journal of Photochemistry and Photobiology, April 2017, pages 161-170 Evidence-Based Complementary and Alternative Medicine, March 2016, ePublication Asian Pacific Journal of Tropical Biomedicine, July 2013, pages 505-514\n"}, {"ingredient": "neem oil", "rating": "Poor", "description": "\nNeem oil contains a chemical known as nimbidin that gives it a sulfur-like odor and some ability to help control fungus and also work as a pesticide. Neem oil can be a skin irritant and is also poisonous if ingested—avoid this form and note that the constituents that make the oil a problem for skin aren’t present in the extracts, which is why the extracts are rated differently. References for this information: Scientific Reports, September 2016, ePublication Environmental Toxicology and Pharmacology, March 2013, pages 240-246 http://npic.orst.edu/factsheets/neemgen.html\n"}, {"ingredient": "neopentyl glycol dicaprylate/dicaprate", "rating": "Good", "description": "\nUsed as an emollient and texture enhancer.\n"}, {"ingredient": "neopentyl glycol diheptanoate", "rating": "Good", "description": "\nMixture of texture-enhancing ingredient neopentyl glycol and grape-derived fatty acid heptanoic acid. The compound functions as a non-aqueous skin-softening agent and thickener.\n"}, {"ingredient": "neroli", "rating": "Poor", "description": "N/A"}, {"ingredient": "neroli oil", "rating": "Poor", "description": "\nFragrant plant oil (Latin name Citrus aurantium) whose fragrance component, which has an orange blossom scent, can be a skin sensitizer. It also be a potent antioxidant. \nReference for this information:\nJournal of Clinical Biochemistry and Nutrition, 2008, issue 1, pages 6-12\n"}, {"ingredient": "nettle extract", "rating": "Average", "description": "\nExtract that may have skin-soothing properties.\nReference for this information: \nHealthnotes Review of Complementary and Integrative Medicine\n"}, {"ingredient": "N-hydroxysuccinimide", "rating": "Best", "description": "\nN-hydroxysuccinimide is a synthetic ingredient used in cosmetics as an ester to soften and condition skin. It’s also a reagent, a substance used to trigger a reaction that leads to a new substance, such as peptides and polymers. References for this information: Journal of the American Chemical Society, August 2018, pages 9,374-9,378 Journal of Biomedical Materials Research, July 2009, pages 70-81 Bioconjugate Chemistry, November-December 2001, pages 1,085-1,088\n"}, {"ingredient": "niacin", "rating": "Best", "description": "N/A"}, {"ingredient": "niacinamide", "rating": "Best", "description": "\nAlso known as vitamin B3 and nicotinic acid, niacinamide is a very effective skin-restoring ingredient that offers multiple benefits for aging and blemish-prone skin. Among these benefits is the ability to visibly improve the appearance of enlarged pores, uneven skin tone, fine lines, dullness, and a weakened skin surface. Niacinamide can also mitigate and to some extent help visibly repair damage from UV light and offset other sources of environmental attack, including the negative impact of various types of airborne pollutants.  Unlike many beneficial ingredients, niacinamide is stable in the presence of heat and light. What about using vitamin C (ascorbic acid) and niacinamide in the same product or applied at the same time in separate products?  You might have read or heard that niacinamide and vitamin C shouldn’t be used at the same time, whether found together in the same product or applied separately one after the other. Rest assured, this combination is fine and is in fact quite beneficial!  The research this misconception is based on was conducted in the 1960s; the forms of niacinamide and vitamin C used in this study were not stabilized—although niacinamide itself is very stable. The base of the formula used in this study was also far different than today’s sophisticated skincare formulas. Today, cosmetic chemists know how to combine niacinamide and vitamin C in the ideal base formulas that enhance their compatibility.  The other common concern we’ve seen about combining these two ingredients has to do with the pH range. The concern is that the acidic environment ascorbic acid needs to be most effective will cause niacinamide will convert to nicotinic acid, a form that can be sensitizing, possibly inducing redness. Good news: This conversion process would only happen under conditions of the formula being exposed to very high heat for a long period of time. This would not apply to layering skincare products or to heat conditions that occur during manufacturing, transport, and storage of cosmetic products that contain niacinamide and ascorbic acid.What all of this means is that you can use or layer products containing both niacinamide and vitamin C knowing that they will not render each other any less effective. Each of these ingredients on its own can help to address dark spots, uneven skin tone, wrinkles, loss of firmness, and dullness. When used together, they become even more of a powerhouse! This duo will help give you an even better chance at achieving a radiant, smooth, even, younger-looking complexion. We take a deeper dive into this topic in this article.References for this information: Experimental Dermatology, February 2019, Supplement 1, pages 15-22; and October 2018, ePublication Dermatologic Therapy, September 2017, ePublication Journal of Investigative Dermatology, May 2017, page S116 International Journal of Pharmaceutics, March 2017, pages 158-162; and January 2013, Pages 192-201 Facial Plastic Surgery Clinics of North America, May 2016 , pages 145-152 Clinical, Cosmetic, and Investigational Dermatology, July 2015, pages 405-412 Skin Pharmacology and Physiology, June 2014, pages 311-315 International Journal of Pharmacy, January 2013, pages 192-201 Dermatoendrocrinology, July 2012, pages 308-319 Dermatologic Surgery, Volume 31, Part 2, 2005, Discussion 865 International Journal of Cosmetic Science, October 2004, pages 231-238"}, {"ingredient": "nicotinamide", "rating": "Best", "description": "N/A"}, {"ingredient": "nicotinic acid", "rating": "Best", "description": "N/A"}, {"ingredient": "noni juice", "rating": "Good", "description": "\nAlso known as morinda or Morinda citrifolia, comes from a small evergreen tree. The research on this juice and its alleged health effects is considered “very preliminary” or “questionable,” and has yet to be supported by large-scale studies. Its primary benefit for skin, like that of most plants, is as a source of antioxidants. However, there are dozens and dozens of antioxidants with significant research on their benefits for skin, whereas very little exists for morinda. Like most antioxidant plants, noni (morindsa) also has skin-soothing properties.\n\nReferences for this information:\nJournal of Ethnopharmacology, January 2011, pages 108–115\nThe Journal of Toxicological Sciences, October 2009, pages 581–585\nJournal of Natural Medicines, July 2009, pages 351–354\nPlanta Medica, March 2007, pages 191–199\n"}, {"ingredient": "nonoxynols", "rating": "Good", "description": "\nUsed as a mild cleansing agent.\n"}, {"ingredient": "nylon-12", "rating": "Good", "description": "\nPowder substance used as an absorbent and texture enhancer. When present in high amounts in skincare or makeup products, nylon-12 tends to have mattifying properties.\n"}, {"ingredient": "Nymphaea tetragona", "rating": "Best", "description": "\nAlso known as pygmy waterlily. The stem has been shown to be a potent antioxidant.\nReference for this information:\nJournal of Cosmetic Science, January/February 2007, pages 19-32\n"}], [{"ingredient": "oak root extract", "rating": "Poor", "description": "\nExtract that may have beneficial properties, but that also can be a skin sensitizer.\n"}, {"ingredient": "oat beta-glucan", "rating": "Best", "description": "N/A"}, {"ingredient": "oat bran extract", "rating": "Best", "description": "\nPortion of the oat plant that contains antioxidant and skin-soothing properties.\nReference for this information:\nJournal of Zhejiang University Science B, 2013, issue 2, pages 97-105\n"}, {"ingredient": "oat kernel extract", "rating": "Best", "description": "N/A"}, {"ingredient": "oatmeal", "rating": "Best", "description": "\nNatural ingredient that has soothing properties on skin.\nReference for this information:\nSkin Pharmacology and Applied Skin Physiology, 2002, issue 2, pages 120-124\n"}, {"ingredient": "octinoxate", "rating": "Best", "description": "\nAlso known as octyl methoxycinnamate and ethylhexyl methoxycinnamate, octinoxate is the oldest and most common sunscreen active used to protect skin, primarily against UVB rays. Although octinoxate does provide some UVA protection, it does not protect against the entire range of UVA wavelengths; therefore, there should be another UVA-protecting active present in any sunscreen you use.\nOctinoxate has a solid record of safety (decades of research and thousands of studies establishing its safety in sunscreens as indisputable). There are no studies that demonstrate octinoxate, when and as used in SPF products, is harmful. In the sole studies cited when such claims are made, the conditions are completely inapplicable to how sunscreen ingredients are used in skincare products. For example, such “studies” use extremely high concentrations of octinoxate (much higher than would ever be used in sunscreens) or even fed to lab animals. \nThere simply isn’t any research backing the claim that octinoxate has any link to health risks when used in sunscreen formulas. In fact, the European Union’s permitted usage level for octinoxate in sunscreens is higher than the maximum amount permitted in the United States (7.5% in the United States, 10% in the EU).\nReferences for this information:\nPharmazie, 2013, issue 1, pages 34-40\nSkin Pharmacology and Physiology, 2005, issue 4, pages170-174\n"}, {"ingredient": "octisalate", "rating": "Best", "description": "\nTechnical name for active sunscreen ingredient octyl salicylate (also known as ethylhexyl salicylate).\n"}, {"ingredient": "octocrylene", "rating": "Best", "description": "\nGlobally-approved sunscreen agent that protects skin from the UVB range of sunlight. It also helps stabilize the UVA sunscreen active, avobenzone. Like all synthetic sunscreen actives, octocrylene can be sensitizing for some people. \nReferences for this information:\nQuimica Nova, July 2014, volume 37\nAAPS PharmSciTech, 2009, pages 384-390\nContact Dermatitis, April 2014, pages 193-204; and January 2003, pages 46-47\nDermatologic Clinics, January 2006, pages 35-51\n"}, {"ingredient": "octyldodecanol", "rating": "Good", "description": "\nClear colorless liquid that’s considered a long-chain fatty acid. It’s often used as a texture enhancer in moisturizers and lip products due to its lubricating and emollient properties. Octyldodecanol also helps prevent a formula from separating into its oil and liquid components. It’s a synthetic ingredient.\n\n"}, {"ingredient": "octyldodecyl myristate", "rating": "Good", "description": "\nMixture of octyldodecanol (texture enhancer) and myristic acid that forms a new compound that is used as a skin-softening agent and emollient.\n"}, {"ingredient": "octyldodecyl neopentanoate", "rating": "Good", "description": "\nSkin-softening agent and emollient.\n"}, {"ingredient": "octyl methoxycinnamate", "rating": "Best", "description": "\nSunscreen agent used to protect skin primarily from the sun’s UVB rays.\nReference for this information: \nSkin Therapy Letter, 1997, volume 2, number 5\n"}, {"ingredient": "octyl palmitate", "rating": "Good", "description": "\nDerived from palm oil, widely used in cosmetics as a texture enhancer and emollient.\n"}, {"ingredient": "octyl salicylate", "rating": "Best", "description": "\nSunscreen agent also known as ethylhexyl salicylate. It’s used to protect skin primarily from UVB rays.\nReference for this information:\nSkin Therapy Letter, 2008, issue 6, pages 5-7\n"}, {"ingredient": "octyl stearate", "rating": "Good", "description": "\nUsed in cosmetics as a texture enhancer and emollient. \n"}, {"ingredient": "o-cymen-5-ol", "rating": "Good", "description": "\nPreservative used in cosmetics.\n"}, {"ingredient": "Oenothera biennis oil", "rating": "Best", "description": "N/A"}, {"ingredient": "Olea europaea fruit oil", "rating": "Good", "description": "N/A"}, {"ingredient": "Olea europaea oil unsaponifiables", "rating": "Best", "description": "\nAn unsaponifiable oil is the portion of a plant oil that is not broken down when the oil's fatty acids are refined for use in cosmetic products.\n"}, {"ingredient": "oleanolic acid", "rating": "Best", "description": "\nA potent skin-soothing ingredient known as a triterpene, it's especially when used in synthetic rather than natural form. Oleanolic acid also functions as an antioxidant. This ingredient is in a wide range of food, medicinal herbs, and plants.\nReferences for this information:\nEuropean Journal of Pharmaceutical Sciences, October 2012, pages 549-555\nFolio Histochemica et Cytobiologica, Volume 4, 2011, pages 664-669\nJournal of Ethnopharmacology, December 1995, pages 57-68\n"}, {"ingredient": "oleic acid", "rating": "Best", "description": "\nOleic acid is a natural, monounsaturated omega-9 fatty acid that’s found in many plants, including grape seed, olives, and sea buckthorn. It’s the primary fatty acid in olive oil, and believed to play a role in this oil’s cholesterol-lowering benefits when consumed orally. Interestingly, research has shown that topical application of oleic acid on its own or as olive oil can disrupt skin’s barrier; however, this effect was not observed when oleic acid was blended with other fatty acids and skin-beneficial ingredients. On the upside, this kind of barrier disruption can enhance penetration of other ingredients naturally present in plant oils or in the product, so it’s not necessarily all bad (and, as we mentioned, not bad at all unless you’re applying pure oleic acid or straight olive oil to skin). In another interesting twist, combining oleic acid with other lipids (fats) boosts its skin-calming ability, thus making oleic acid useful for reducing signs of dryness and sensitivity. In cosmetics, oleic acid is used as a cleansing agent and texture enhancer. It’s among the more stable fatty acids, and has a unique ability to preserve the effectiveness of more delicate ingredients such as antioxidants by helping to protect them from light and air degradation. References for this information: International Journal of Nanomedicine, August 2019, pages 6,539-6,553 International Journal of Molecular Sciences, January 2018, ePublication Biointerphases, March 2017, ePublication Experimental Dermatology, January 2014, pages 39-44"}, {"ingredient": "oleth-10", "rating": "Good", "description": "\nA form of fatty alcohol that functions as a texture enhancer and cleansing agent.\n"}, {"ingredient": "oleths", "rating": "Good", "description": "\nMild cleansing agents.\n"}, {"ingredient": "oleyl erucate", "rating": "Good", "description": "\nSkin-softening agent derived from oleyl alcohol, which is obtained chiefly from fish oil.\n"}, {"ingredient": "olibanum extract", "rating": "Poor", "description": "N/A"}, {"ingredient": "olive oil/olive fruit oil", "rating": "Good", "description": "\nEmollient plant oil (Latin name Olea europaea) with benefits similar to several other non-fragrant plant oils. Olive oil is beneficial for dry skin because of its fatty acid content, some of which comes from the emollient squalene. Olive oil contains essential fatty acids dry skin needs, including oleic, palmitic, and linoleic acids. It also contains phenolic compounds that provide antioxidant benefit. A small number of animal tests show that topically applied olive oil can protect against environmental damage. This plant oil maintains a low potential for sensitivity. To be very clear: When olive oil is mixed in a formula in small amounts with other beneficial ingredients, you get the benefit of its slip and emollient properties along with some antioxidant benefit. The negative effects of olive oil are apparent only when used alone on skin.References for this information:Scientia Pharmaceutica, April-June 2012, pages 133-154International Journal for Vitamin and Nutrition Research, 2009, issue 3, pages152-165Talanta, 2008, issue 2, pages 924-934Alternative Medicine Review, November 2007, pages 331-342Carcinogenesis, November 2000, pages 2,085-2,090\n"}, {"ingredient": "Optunia ficus-indica stem extract", "rating": "Best", "description": "\nA type of cactus also known as prickly pear whose stem is a bountiful source of antioxidant compounds known as polyphenols, many of which are excellent at visibly reducing signs of sensitized skin.Optunia ficus-indica stem extract is non-fragrant. Along with being a great source of antioxidants, it also contains polyunsaturated fatty acids and amino acids which deliver replenishing and hydrating benefits to skin.Like many plant-derived antioxidants, this one helps neutralize the damaging effects of airborne pollutants.References for this information:Journal of the Science of Food and Agriculture, December 2017, pages 5,065-5,073Pharmacognosy Magazine, October 2017, pages S424-S429Environmental Science and Pollution Research International, November 2015, pages 17,799-17,809"}, {"ingredient": "orange blossom", "rating": "Poor", "description": "\nFragrant extract that can also be a skin sensitizer.\n"}, {"ingredient": "Orbignya martiana", "rating": "Good", "description": "N/A"}, {"ingredient": "Orbignya oleifera", "rating": "Good", "description": "N/A"}, {"ingredient": "orchid", "rating": "Poor", "description": "\nFragrant flower that can be a skin sensitizer.\n"}, {"ingredient": "oregano", "rating": "Poor", "description": "\nHas beneficial properties, but can also be a skin sensitizer.\nReference for this information:\nJournal of Food Protection, July 2001, pages 1019–1024\n"}, {"ingredient": "Origanum majorana", "rating": "Poor", "description": "N/A"}, {"ingredient": "Origanum vulgare flower extract", "rating": "Poor", "description": "N/A"}, {"ingredient": "orris root", "rating": "Poor", "description": "\nUsed primarily as a fragrant component due to its violet-like scent. It can cause sensitizing skin reactions and there is no research showing it has any benefit for skin.\nReference for this information:\nBotanical Dermatology Database\n"}, {"ingredient": "oryzanol", "rating": "Best", "description": "\nComponent of plants and their products, such as rice bran, that has potent antioxidant properties.\n"}, {"ingredient": "Oryza sativa (rice) bran extract", "rating": "Best", "description": "\nOryza sativa (rice) bran extract is a plant ingredient used in cosmetics to condition and soften skin. It’s also a chelating agent. The bran is the brown outer layer of the rice kernel. It’s a by-product from milling of rice, but don’t take that to mean it’s a throwaway ingredient: rice bran is a rich source of over 100 antioxidant compounds, including vitamin E, ferulic acid, and oryzanol. The bran also contains moisturizing polysaccharides, omega-3 fatty acids, and micronutrients like calcium, selenium, phosphorus, iron, and zinc. Rice bran and other parts of the rice plant have been assessed for safety and deemed safe as used in cosmetics. References for this information: Critical Reviews in Food Science and Nutrition, November 2017, pages 3,771-3,780 Food and Function, March 2017, pages 935-943 Journal of Nanoscience and Nanotechnology, March 2011, pages 2,269-2,277 International Journal of Toxicology, Volume 25, 2006 Supplement 2, pages 91-120\n"}, {"ingredient": "Oryza sativa cera", "rating": "Best", "description": "\nA natural, non-fragrant wax obtained from rice bran. It functions as a skin-softening agent, especially for dry skin.\n"}, {"ingredient": "Oryza sativa oil", "rating": "Good", "description": "N/A"}, {"ingredient": "oxidoreductase", "rating": "Best", "description": "\nLarge group of enzymes that block oxygen in different forms from generating environmental damage.\n"}, {"ingredient": "oxybenzone", "rating": "Best", "description": "\nSunscreen agent (also known as benzophenone-3) that protects primarily from UVB rays, and some, but not all, UVA rays. It is part of the benzophenone group of chemicals.Oxybenzone is approved for use in specific concentrations for sunscreens sold in all major countries, including the United States, Canada, European Union countries, Japan, Australia, China, and South Korea. Its safety in sunscreens is well established.As a group, the benzophenones are used not only for sun protection but also as photostabilizers in cosmetics products. That means they keep products from turning color or from degrading in the presence of sunlight. They also have other uses, including flavor enhancers in food.Oxybenzone is sometimes called out as a sunscreen active that is damaging to undersea coral reefs, the theory being that the sunscreen gets into the water from human activity in the oceans. However, despite research showing oxybenzone negatively impacts coral components in vitro (meaning in a lab setting), there doesn’t seem to be conclusive causation in a marine environment, especially given the numerous other factors, including climate change, believed to be responsible for the loss of coral reefs.The Personal Care Products Council looked at the research and concluded the following: “Degradation of the world’s coral reefs is a serious concern. According to the U.S. National Oceanic and Atmospheric Administration’s (NOAA) Coral Reef Conservation Program, coral reefs are threatened by an increasing array of impacts – primarily from global climate change, unsustainable fishing and other factors. There is no scientific evidence that under naturally-occurring conditions, sunscreen ingredients, which have been safely used around the world for decades, are contributing to this issue.”References for this information:Archives of Environmental Containment and Toxicology, February 2016, pages 265-288Photodermatology, Photoimmunology, and Photomedicine, 2011, pages 58-67Archives of Dermatology, July 2011 pages 865-866European Commission Directorate General for Health and Consumers. Opinion on Benzophenone-3. [Internet]. 2008 [cited 2015 July]. Available from: http://ec.europa.eu/health/ph_risk/committees/04_sccp/docs/sccp_o_159.pdf\n"}, {"ingredient": "ozokerite", "rating": "Good", "description": "\nMineral wax used as a texture enhancer in cosmetics, especially to add stability to lipsticks and stick foundations and keep them blended.\n"}]]