[[{"ingredient": "Haematococcus pluvialis extract", "rating": "Best", "description": "N/A"}, {"ingredient": "Hamamelis virginiana", "rating": "Poor", "description": "N/A"}, {"ingredient": "hamamelitannin", "rating": "Poor", "description": "\nTannin that is found in witch hazel. It can be a skin sensitizer but it also has potent antioxidant properties.\n"}, {"ingredient": "Haslea ostrearia extract", "rating": "Good", "description": "\nExtract derived from a water plant also known as blue algae.\n"}, {"ingredient": "hayflower extract", "rating": "Poor", "description": "\nPlant extract that, due to its constricting effect on skin, can be skin aggravating. There is no research supporting the claim that it has any effect on skin.\n"}, {"ingredient": "hazelnut oil", "rating": "Good", "description": "\nOil extracted from the hazelnut and that is used as an emollient.\n"}, {"ingredient": "hectorite", "rating": "Good", "description": "\nA type of clay used in cosmetics that enhances texture by imparting a smooth, silky feel. References for this information:Bioprocess and Biosystems Engineering, December 2015, pages 2,451-2,460\n"}, {"ingredient": "Hedera helix", "rating": "Poor", "description": "N/A"}, {"ingredient": "hedione", "rating": "Poor", "description": "\nSynthetic fragrant component in products, which also can be a skin sensitizer.\n"}, {"ingredient": "Helianthus annuus (sunflower) seed oil", "rating": "Best", "description": "\nHelianthus annuus (sunflower) seed oil is a non-volatile, non-fragrant plant oil used as an emollient in cosmetics. Sunflower seed oil’s 60% (on average) linoleic acid content has the ability to help replenish, strengthen, and soothe skin. This oil also contains other beneficial fatty acids skin can use, including oleic, palmitic, stearic, and a small amount of omega-3 linolenic acid. Sunflower oil is particularly beneficial for dry, dehydrated, or environmentally compromised skin because its linoleic acid content helps skin synthesize its own lipids (fats), including ceramides, visibly repairing its barrier and leading to smoother, healthier-looking skin. Sunflower seed oil also has a natural calming effect on skin, so can be helpful for reducing signs of skin stress or irritation. In fact, research on infants with atopic dermatitis has shown that topical sunflower oil is a viable ingredient to alternate with topical steroids normally prescribed to control symptoms of this skin disorder. References for this information: Pediatric Dermatology, August 2018, ePublication; and January-February 2013, pages 42-50 Chemicke Zvesti, May 2018, pages 2,607-2,615 International Journal of Molecular Sciences, December 2017, ePublication Dermatology, October 2014, pages 230-239"}, {"ingredient": "Helianthus oil", "rating": "Best", "description": "N/A"}, {"ingredient": "hemp seed oil", "rating": "Best", "description": "\nFrom the hemp plant, Cannabis sativa. Because both hemp and marijuana are from the genus Cannabis, they are often thought (erroneously) to have similar properties. In cosmetics, hemp seed oil is used as an emollient and to supply skin with omega fatty acids it needs to replenish itself and strengthen its surface against moisture loss. Specifically, hemp seed oil contains the omega-3 fatty acid alpha-linolenic acid and the omega-6 fatty acid linoleic acid. Hemp seed oil also contains beneficial phospholipids, plant sterols, amino acids (it’s especially high in the amino acid arginine) and is a rich source of antioxidant vitamin E. Another benefit of hemp seed oil is that it seems to enhance the benefits of cannabidiol, also known as CBD. This is likely due to the interaction between trace amounts of cannabinoids in hemp seed oil and pure cannabidiol. References for this information: Frontiers in Plant Science, February 2019, ePublication Journal of Pharmaceutical and Biomedical Analysis, February 2018, pages 532-540 Molecules, May 2017, ePublication Journal of Cosmetic Science, July-August 2005, pages 227-251 Euphytica, January 2004, pages 65-74"}, {"ingredient": "hesperidin", "rating": "Best", "description": "\nFlavonoid found in various plants such as citrus and evening primrose oil. It has potential as an antioxidant.\nReferences for this information:\nPhotochemistry and Photobiology, September 2003, pages 256–261\n"}, {"ingredient": "hesperidin methyl chalcone", "rating": "Good", "description": "\nCitrus bioflavonoid often seen in products claiming to improve the look of dark undereye circles. However, there is no substantiated research proving that it will have this effect when this ingredient is applied topically.\n\n"}, {"ingredient": "hexanoyl dipeptide-3 norleucine acetate", "rating": "Best", "description": "\nA synthetic peptide that helps skin’s surface shed properly plus speeds up surface renewal for fresher, more vibrant-looking skin. The manufacturer has named this peptide “PerfectionPeptide P3” for its ability to refine skin’s appearance by smoothing the surface so it’s better able to reflect light and also maintain hydration. This peptide works by competing with proteins on skin’s surface that, when damaged, can impede exfoliation. It steps in to enhance skin’s ability to shed, and nicely complements the multi-level benefits AHAs and BHA ingredients provide. References for this information:International Journal for Applied Science, March 2006, pages 1-6\n"}, {"ingredient": "hexyl cinnamal", "rating": "Poor", "description": "\nFragrance ingredient used in many perfumes and often seen in fragranced skincare products. Hexyl cinnamal imparts a jasmine-like scent. It’s considered a skin sensitizer, which is why it must be called out on an ingredient statement, whereas in the past a cosmetics company could lump ingredients like hexyl cinnamal into the catchall term “fragrance.”\nReferences for this information:\nCutaneous and Ocular Toxicology, 2015, pages 227-231\nContact Dermatitis, November 2010, pages 262-269\n"}, {"ingredient": "hexyldecanol", "rating": "Good", "description": "\nA synthetic, non-drying fatty alcohol used as an emollient and skin-softening agent.\n"}, {"ingredient": "hexylene glycol", "rating": "Good", "description": "N/A"}, {"ingredient": "hexyl laurate", "rating": "Good", "description": "\nSkin-softening agent and emollient that is a mixture of hexyl alcohol and lauric acid.\n"}, {"ingredient": "hexylresorcinol", "rating": "Average", "description": "\nHexylresorcinol is a synthetic ingredient that has been shown to have skin-brightening ability but there is very limited research about it on skin. It is mostly an antioxidant. \n"}, {"ingredient": "hibiscus", "rating": "Good", "description": "\nAny of numerous types of fragrant flowers that convey antioxidant ability. According to Natural Medicine's Comprehensive Database, \"The applicable part of hibiscus is the flower, calyx or sepal, leaves, stems, and seeds. Sepal extracts contain significant amounts of vitamin C, anthocyanins, and polyphenols. The sepal also contains the highest concentration of water-soluble antioxidants.\" They go on to state that the seed and leaf of hibiscus also contain significant amounts of vitamin E and that hibiscus seeds contain the highest concentration of lipid soluble antioxidants. Despite the impressive research building for various types of hibiscus, it remains a fragrant plant, with some types being notably more fragrant than others. Because fragrance is a source of sensitivity, hibiscus isn't among the top antioxidants we'd recommend you look for when shopping for skincare, though the fragrance concern is primarily when the whole plant is used rather than isolated extracts, which may be less (or minimally) fragrant.\n"}, {"ingredient": "Himanthalia elongate extract", "rating": "Good", "description": "\nExtract of a species of algae.\n"}, {"ingredient": "Hippophae rhamnoides", "rating": "Best", "description": "N/A"}, {"ingredient": "Hippophae Rhamnoides (seaberry) fruit extract", "rating": "Best", "description": "\nAlso known as sea buckthorn, this berry is a good source of vitamin C as well as various B vitamins, vitamin E, lycopene, phytosterols, and numerous phenolic compounds that provide antioxidant benefit.A unique aspect of this fruit extract is its ability to help stabilize elements in skin that would normally break down in the presence of peroxide and other types of free radicals. Like other berries, it also has a pronounced soothing effect on skin.References for this information:Planta Medica, January 2018, pages 26-33Oxidative Medicine and Cellular Longevity, January 2016, ePublicationISRN Pharmacology, March 2012, ePublicationJournal of Food Science, November 2008, pages C615-C620\n"}, {"ingredient": "histidine", "rating": "Good", "description": "N/A"}, {"ingredient": "hoelen", "rating": "Best", "description": "\nA mushroom that grows underground on the roots of pines and other trees around the world. It has preservative, soothing, and water-binding properties when applied topically\nReference for this information:\nBioMed Central (BMC) Complementary and Alternative Medicine, 2001, volume 1, issue 1, page 2\n"}, {"ingredient": "homosalate", "rating": "Best", "description": "\nFDA-approved sunscreen active ingredient that provides primarily UVB protection. Its UVA range is very narrow, and so it is not used alone in sunscreens. Homosalate is internationally approved for use in sunscreens, up to a maximum concentration of 15%. It’s considered non-sensitizing, and is most often seen in sunscreens rated SPF 30 and greater.\nReferences for this information:\nJournal of Clinical Aesthetic Dermatology, 2013, issue 1, pages 16-26\nJournal of the American Academy of Dermatology, 2013, issue 6, page 867\n"}, {"ingredient": "honey", "rating": "Best", "description": "\nSubstance produced by bees from the nectar of flowering plants. Composed primarily of the sugars fructose and glucose and consumed as food, honey also has applications when it comes to skincare. This is due to its amino acid, peptide, antioxidant, antibacterial composition. The primary research on honey and skin has to do with its multi-faceted role in soothing various concerns. Dark honeys have a stronger antioxidant effect than light honeys. Regular honey is also known as clarified honey or purified honey. Honey’s primary use in skincare products is related to its potent antioxidant properties; however, it’s role in helping wounds heal has been shown to have some benefits in comparison to traditional medicines and procedures. Honey forms a barrier on skin that can help soothe and protect. Manuka is a type of honey that shows up in many skincare products. Often hyped as a special kind of honey, it’s produced in New Zealand from bees that pollinate the country’s native Manuka shrub. Manuka honey is similar to “regular” clover honey except it’s said to contain more of a chemical called methylglyoxal, which might give manuka honey an advantage. Some research shows that it doesn’t necessarily have an edge over other varieties for calming properties and wound healing such as acacia and buckwheat honey. References for this information: Biomedicine and Pharmacotherapy, August 2017, pages 849-855 The Cochrane Database of Systemic Reviews, March 2015, ePublication Foods, July 2014, pages 420-432 PeerJ., March 2014, eCollection, 2014 Journal of Cosmetic Dermatology, December 2013, pages 306-313 Burns & Trauma, June 2013, pages 32-38 The Asian Pacific Journal of Tropical Biomedicine, April 2011, pages 154-160\n"}, {"ingredient": "honey extract", "rating": "Best", "description": "N/A"}, {"ingredient": "honeysuckle flower extract", "rating": "Best", "description": "\nPlant extract that functions as an skin-soothing agent. It is a very good source of flavonoids and saponins, constituents that occur in many plants and convey antioxidant benefit.\n\n"}, {"ingredient": "hops", "rating": "Average", "description": "\nThere is no research showing that hops have any benefit for skin. However, components in hops may have antioxidant properties.\n"}, {"ingredient": "Hordeum vulgare extract", "rating": "Average", "description": "\nMore commonly known as barley extract, this plant is a source of gluten.\n"}, {"ingredient": "horse chestnut extract", "rating": "Good", "description": "\nMay have skin-soothing properties for skin.\nReference for this information:\nAmerican Journal of Clinical Dermatology, 2002, issue 5, pages 341-348\n"}, {"ingredient": "horse elder", "rating": "Poor", "description": "N/A"}, {"ingredient": "horseradish", "rating": "Poor", "description": "\nPlant that can sensitize skin and should never be applied to abraded skin.\n"}, {"ingredient": "horsetail extract", "rating": "Average", "description": "\nPlant extract that has antioxidant and skin-soothing properties, but there’s no solid research showing it can exert these effects when applied to skin. Horsetail may be listed by its Latin name Equisetum arvense.\n"}, {"ingredient": "Hortonia floribunda leaf extract", "rating": "Average", "description": "\nNo research shows this plant as having any benefit for skin.\n"}, {"ingredient": "Huang qi", "rating": "Good", "description": "N/A"}, {"ingredient": "Humulus lupulus extract", "rating": "Average", "description": "N/A"}, {"ingredient": "hyaluronic acid", "rating": "Best", "description": "\nComponent of skin tissue. Synthetic variations are used in skincare products to function as a superior skin-replenishing ingredient. Hyaluronic acid has restorative abilities and can boost skin’s moisture content, soothe, and defend against moisture loss. It is capable of holding up to 1,000 times its own weight in water, making it an optimal hydrator for all skin types.In addition to its function as a superior skin-restoring ingredient, hyaluronic acid also provides an antioxidant defense against environmental assault. Consumed orally via supplements, hyaluronic acid (both low and high molecular weights) can improve skin’s ability to stay hydrated, visibly decrease wrinkle depth and surface roughness, and help reinforce skin’s protective barrier. For more info about hyaluronic acid, please see our article, How Hyaluronic Acid Benefits Skin. References for this information: Journal of Evidence-Based, Complementary and Alternative Medicine, October 2017, pages 816-823 Journal of Medicinal Food, October 2016, pages 1,172-1,179 Nutrition Journal, July 2013, ePublication Journal of Drugs in Dermatology, 2011, issue 9, pages 990-1000 Journal of Clinical and Aesthetic Dermatology, March 2009, pages 38–43\n"}, {"ingredient": "Hydnocarpus anthelmintica", "rating": "Poor", "description": "N/A"}, {"ingredient": "Hydrastis canadenis", "rating": "Poor", "description": "N/A"}, {"ingredient": "hydrocotyl extract", "rating": "Best", "description": "N/A"}, {"ingredient": "hydrogenated coco-glyceride", "rating": "Good", "description": "\nUsed as an emollient and thickening agent in cosmetics.\n"}, {"ingredient": "hydrogenated didecene", "rating": "Good", "description": "\nSkin-softening agent derived from didecene, which is a hydrocarbon. Hydrocarbons are organic compounds that contain only carbon and hydrogen. Examples of common hydrocarbons include mineral oil, petroleum, and paraffin wax.\n"}, {"ingredient": "hydrogenated lecithin", "rating": "Best", "description": "\nHydrogenated form of the skin-restoring ingredient lecithin. It may be derived from animals or plants (egg yolk is a source) or manufactured synthetically.\n"}, {"ingredient": "hydrogenated olive oil", "rating": "Best", "description": "\nWhen a plant oil is hydrogenated, it is chemically converted from a liquid to a semi-solid or solid form using a process that involves hydrogen gas under high pressure. Hydrogenation allows an oily liquid to remain in a solid state at room temperature. Hydrogenated olive oil is a rich source of antioxidants, and, as described, hydrogenating the oil changes it from its natural liquid state into a solid state.\n"}, {"ingredient": "hydrogenated palm glycerides", "rating": "Good", "description": "\nPalm glycerides are the fatty acid component of palm oil. Hydrogenation allows the oily liquid to remain in a solid state at room temperature. \n"}, {"ingredient": "hydrogenated polydecene", "rating": "Good", "description": "\nSynthetic polymer that functions as an emollient and skin-softening agent.\n"}, {"ingredient": "hydrogenated polyisobutene", "rating": "Good", "description": "\nSynthetic polymer used as a skin-softening agent and emollient. It has a rich, thick texture. \n"}, {"ingredient": "hydrogenated soybean oil", "rating": "Best", "description": "\nNon-fragrant plant oil from soy that has been hydrogenated so it retains a semi-solid rather than liquid state.\n"}, {"ingredient": "hydrogenated starch hydrolysate", "rating": "Good", "description": "\nThe end product of hydrolyzing starch, a polysaccharide carbohydrate. This corn-derived ingredient functions as a hydrator and film-forming agent.\n"}, {"ingredient": "hydrogenated vegetable glycerides citrate", "rating": "Good", "description": "\nA hydrogenated blend of vegetable glycerides that functions chiefly as an emollient and texture enhancer in cosmetics. In this case, the vegetable glyceride component is mixed with citric acid, at which point it can also help to stabilize cosmetic formulas.\n"}, {"ingredient": "hydrogen peroxide", "rating": "Poor", "description": "\nThere is a great deal of current research showing that hydrogen peroxide is problematic as a topically applied product. Hydrogen peroxide is also a strong oxidizing agent.\n\n"}, {"ingredient": "hydrolyzed acacia macrostachya seed extract", "rating": "Good", "description": "\nThe extract from the seed of the Acacia macrostachya plant, a tropical shrub. Applied to skin, it’s known to increase hydration and prevent moisture loss.References for this information:NJB, September 1998, pages 118-122\n"}, {"ingredient": "hydrolyzed algae extract", "rating": "Best", "description": "\nThe hydrolyzed form of algae extract, and a rich source of polysaccharides for skin.References for this information:Cosmetics, December 2017, pages 1-18Marine Drugs, December 2017, ePublication\n"}, {"ingredient": "hydrolyzed corn starch", "rating": "Good", "description": "\nA form of the natural absorbent corn starch that has been hydrolyzed, which means it has undergone hydrolysis. Hydrolysis involves changing an ingredient from one form to another by the addition of water.\n"}, {"ingredient": "hydrolyzed eruca sativa (arugula) leaf", "rating": "Best", "description": "\nThe leaf extract from an edible leafy green vegetable known as arugula as well as rocket. Applied to skin, arugula is a good source of many antioxidants and minerals that help defend skin from environmental damage. References for this information: Journal of Environmental Science and Health, Volume 50, 2015, pages 338-345 Nutrients, December 2014, pages 5,839-5,852; and April 2014, pages 1,519-1,538\n"}, {"ingredient": "hydrolyzed glycosaminoglycans", "rating": "Best", "description": "\nA skin-replenishing ingredient that has been hydrolyzed, which is a chemical process involving the reaction of a substance with water to form a modified substance. Functions as a skin-softening agent.\n"}, {"ingredient": "hydrolyzed jojoba esters", "rating": "Best", "description": "\nEssential fatty acids from the jojoba plant, broken down by water to form a new complex with properties different from the original source. An analogy of this process is the manner in which humans digest food to turn it into energy. Jojoba esters function as skin-softening agents.\n"}, {"ingredient": "hydrolyzed jojoba protein", "rating": "Good", "description": "\nProtein fraction of seeds from the jojoba plant that has been hydrolyzed, which is a chemical process involving the reaction of a substance with water to form a modified substance.\n"}, {"ingredient": "hydrolyzed pumpkin seedcake", "rating": "Best", "description": "\nA plant-derived ingredient that comes from pumpkin, hydrolyzed pumpkin seedcake works to protect skin from moisture loss and support skin’s youthful firmness.Hydrolyzed pumpkin seedcake is a protein whose naturally-occurring enzymes help keep fats from oxidizing. Pumpkin seeds are a very good source of key fatty acids to replenish skin as well as various antioxidant compounds (including vitamin E) that help protect skin from the signs of environmental damage.References for this information:Journal of Food Science and Technology, February 2015, pages 1,008-1,015Food Chemistry, August 2013, pages 155-161Nutrition Research and Practice, February 2012, pages 21-27\n"}, {"ingredient": "hydrolyzed rhodophycea (red algae) extract", "rating": "Best", "description": "\nHydrolyzed rhodophycea is a type of red algae that, like most other types used in skin care products, helps improve skin’s hydration and ability to look healthy while also being a good source of antioxidants. Research has shown the antioxidants in many types of algae, including red algae, help offset the oxidative damage UVB light exposure triggers. Red algae is a rich source of carrageenan, which in cosmetics serves as a natural thickening and gelling ingredient. Interestingly, the structure of carrageenan closely resembles glycosaminoglycans, which are a key part of skin’s barrier. In this capacity, the carrageenan in red algae can help deliver other ingredients throughout skin’s uppermost layers.  Along with carrageenan, red algae is a source of plant cholesterol, whose fatty acid compounds benefit skin. References for this information: Marine Drugs, October 2018, ePublication; and July 2015, pages 4,197-4,216 Journal of Biomaterials Applications, September 2018, pages 422-434 Free Radical Research, June 2017, pages 555-567\n"}, {"ingredient": "hydrolyzed silk", "rating": "Good", "description": "N/A"}, {"ingredient": "hydrolyzed soy protein", "rating": "Best", "description": "N/A"}, {"ingredient": "hydrolyzed vegetable protein", "rating": "Good", "description": "\nComposed of various protein substances derived from vegetables and broken down by water and hydrochloric acid to form a new complex with properties different from the original source. Used as a water-binding agent.\n"}, {"ingredient": "hydrolyzed wheat protein", "rating": "Good", "description": "\nProtein fraction from wheat that has been hydrolyzed, which is a chemical process involving the reaction of a substance with water and hydrochloric acid to form a modified substance. Functions as a hair conditioning agent and texture enhancer.\n"}, {"ingredient": "hydroquinone", "rating": "Best", "description": "\nLong established as the most effective ingredient for treating brown spots. Hydroquinone does not bleach the skin, which is why “bleaching agent” is a misnomer; it can’t remove pigment, it works by gradually fading the appearance of dark and brown spots resulting from sun exposure or other factors.\n\n\nOver-the-counter hydroquinone products can contain 0.5% to 2% concentrations of hydroquinone; 4% (and sometimes higher) concentrations are available only from physicians.\n\nSome concerns about hydroquinone’s safety on skin have been expressed, but despite the controversy, abundant research from reputable sources shows hydroquinone to be safe and effective. If you’re struggling with brown spots or skin discolorations, hydroquinone remains among the best ingredient to treat them.\n\nA reminder that no skin-lightening ingredient will work to lighten brown spots if you’re not diligent about daily application of a broad spectrum sunscreen. Unprotected sun exposure is the root cause of most dark spots, so forgoing sunscreen means you won’t see the results you want, no matter how well formulated the lightening product may be.\n\nReferences for this information:\nThe Journal of Clinical and Aesthetic Dermatology, August 2014, pages 13-17\nJournal of Drugs in Dermatology, March 2013, pages S32-S37\nThe Journal of Dermatological Treatment, September 2010, pages 272-275\nJournal of the American Academy of Dermatology, November 2007, pages 854-872\nDermatologic Therapy, September-October 2007, pages 308-313\nCritical Reviews in Toxicology, October 2007, pages 887-914; and May 1999, pages 283-330\nJournal of the European Academy of Dermatology and Venereology, August 2006, pages 781-787\nJournal of Toxicology and Environmental Health, June 1998, pages 301-317\n"}, {"ingredient": "hydroxyethyl acrylate/sodium acryloyl dimethyl taurate copolymer", "rating": "Good", "description": "\nSynthetic polymer that functions as a stabilizer, texture enhancer, and opacifying agent. The independent Cosmetic Ingredient Review has deemed this ingredient safe as used in cosmetics.\nReference for this information:\nhttp://www.cir-safety.org/sites/default/files/ACTAPY122015rep.pdf\n"}, {"ingredient": "hydroxyethylcellulose", "rating": "Good", "description": "\nPlant-derived texture enhancer in cosmetic products.\n"}, {"ingredient": "hydroxyethylpiperazine ethane sulfonic acid", "rating": "Poor", "description": "\nAlso known by the acronym HEPES, hydroxyethylpiperazine ethane sulfonic acid is a buffering ingredient typically used to establish a neutral pH in water-based solutions. There’s research indicating it can generate free radical damage in the presence of oxygen, which means it could be a problem when used in skincare products. Even though research on how this directly impacts skin hasn’t been done, it’s an ingredient we advise avoiding in cosmetic products. There are definitely other buffering agents that are less problematic and have had safe concentration protocols established.\n\nReferences for this information:\nJournal of Inorganic Biochemistry, August 2005, pages 1,653-1,660 and November 2004, issue 11, pages 1696-1702\n\n"}, {"ingredient": "hydroxyethyl urea", "rating": "Good", "description": "\nA synthetic ingredient that serves to hydrate skin and help maintain a normal moisture balance in skin’s uppermost layers.References for this information:Dermatology and Therapy, March 2015, pages 1-8Biochimica et Biophysica acta, November 2013, pages 2,470-2,478Dermatology Online Journal, November 2013, pages 1-14Journal of Colloid and Interface Science, October 2011, pages 1-33"}, {"ingredient": "hydroxylated lecithin", "rating": "Best", "description": "N/A"}, {"ingredient": "hydroxypropyl cyclodextrin", "rating": "Good", "description": "\nA plant- derived or synthetic carbohydrate that functions as a chelating agent and stabilizer. It is considered safe for use in cosmetics and has also been deemed safe for oral consumption (where its application, of course, differs from that of cosmetics). References for this information:Journal of Pharmaceutical Science, February 2013, pages 352-364Food and Chemical Toxicology, October 2005, pages 1,451-1,459\n"}, {"ingredient": "hydroxypropyl guar", "rating": "Good", "description": "N/A"}, {"ingredient": "hydroxypropyl starch phosphate", "rating": "Good", "description": "\nA lightweight, plant-based or synthetic starch ingredient that functions as a texture enhancer in cosmetics. It belongs to the chemical class carbohydrates and is used in all types of personal care products, including conditioners, facial care, body washes, sunscreens, and hairstyling products. This ingredient is also used to stabilize cosmetic products and may be listed as distarch phosphate or hydroxypropyl distarch phosphate.\n"}, {"ingredient": "Hypericum extract", "rating": "Good", "description": "N/A"}, {"ingredient": "hyssop", "rating": "Best", "description": "N/A"}], [{"ingredient": "idebenone", "rating": "Best", "description": "\nA synthetic antioxidant similar to coenzyme Q10. Research for idebenone has not compared its effects to many of the hundreds of other potent antioxidants that commonly appear in other skincare products, nor did it compare the effects of idebenone with the effects of a combination of antioxidants. Perhaps a cocktail of antioxidants would far surpass idebenone—we don’t know. Other published studies compared the red grape antioxidant compound reseveratrol and L-ergothioneine to idebenone and found both superior to idebenone \n\nTo date, there are still no published, peer-reviewed studies that support idebenone’s alleged superiority. This does not mean idebenone is not a valid antioxidant for skin. Given what we know about how ubiquinone performs in the body, it is definitely not a throwaway ingredient. What is fairly certain, however, is that it is neither the best nor most potent antioxidant around.\nReferences for this information:\nJournal of Cosmetic Dermatology, March 2008, pages 2-7\nJournal of Cosmetic Dermatology, September 2007, pages 183-188\nThe Journal of Investigative Dermatology, May 2006, pages 1185–1187 \n"}, {"ingredient": "Ilex paraguariensis", "rating": "Best", "description": "N/A"}, {"ingredient": "Illicium vernum", "rating": "Poor", "description": "N/A"}, {"ingredient": "illite", "rating": "Good", "description": "\nIllite is a mineral-sourced natural thickener that also has good absorbent properties and is sometimes referred to as French green clay. Illite has a stronger ability to calm skin irritated by influencing factors in skin that can lead to health issues. Interestingly, it’s not as absorbent as many other clays (kaolin being one) which is why it’s rarely used as the sole absorbent ingredient in products for oily or blemish-prone skin. References for this information:  Journal of Medical Microbiology, January 2016, pages 19-27 Future Medicinal Chemistry, April 2014, pages 641-655 International Geology Review, July 2010, pages 745-770\n"}, {"ingredient": "imidazolidinyl urea", "rating": "Average", "description": "\nPreservative considered weaker than its “cousin” diazolidinyl urea. Most often used with parabens because they work well together. Imidazolidinyl urea is considered a formaldehyde-releasing preservative. Although that sounds scary, the amount of formaldehyde released is well below the limits for safe exposure.\nReference for this information:\nInternational Journal of Cosmetic Science, October 2015, pages 474-478\nSkin Pharmacology and Physiology, 2012, pages 236-240\n"}, {"ingredient": "inactive ingredient", "rating": "Good", "description": "\nThe list of inactive ingredients is the part of an over-the-counter Drug Facts label required by regulatory agencies in the United States on such products as sunscreens and anti-acne products that contain benzoyl peroxide or salicylic acid. Inactive ingredients must be listed alphabetically or can be listed in descending order of concentration. “Inactive” does not mean the ingredients don’t have any effect; rather, it simply means they do not have regulatory status as active ingredients. On OTC drug products, inactive ingredient labeling must follow regulatory guidelines set forth in the official International Cosmetic Ingredient Dictionary. \n"}, {"ingredient": "inositol", "rating": "Best", "description": "\nMajor component of lecithin that may have water-binding properties for skin. It is not a vitamin, although it is sometimes mistakenly thought of as a B vitamin.\n"}, {"ingredient": "Inula helenium", "rating": "Poor", "description": "N/A"}, {"ingredient": "iodopropynyl butylcarbamate", "rating": "Good", "description": "\nSynthetic preservative typically used in concentrations of 0.1% or less. It should always be used with other preservatives in water-based products.\nReference for this information:\nPreservatives for Cosmetics. Carol Stream: Allured Pub Corp. 2006, pages 51-52.\n"}, {"ingredient": "Iris florentina extract", "rating": "Poor", "description": "N/A"}, {"ingredient": "Irish moss extract", "rating": "Good", "description": "\nType of red algae.\n"}, {"ingredient": "iron oxides", "rating": "Good", "description": "\nCompounds of iron that are used as coloring agents in some cosmetics. They also are used as a metal polish called jewelers’ rouge, and are well-known in their crude form as rust. Although iron oxides occur naturally, the forms used in cosmetics are synthetic. Iron oxides are closely regulated by the U.S. Food and Drug Administration. According to the website CosmeticsInfo.org (which links to the FDA’s Code of Federal Regulations for iron oxides), “Synthetic iron oxides are produced in various ways, including thermal decomposition of iron salts, such as ferrous sulfate, to produce reds; precipitation to produce yellows, reds, browns, and blacks; and reduction of organic compounds by iron to produce yellows and blacks.” \n"}, {"ingredient": "iron powder", "rating": "Average", "description": "\nIron powder is, as the name states, a powdered versoin of the mineral iron. A natural ingredient, it's used as an opacifying agent in cosmetics. Iron powder is not a commonly used cosmetic ingredient as it can pose a risk of sensitivity and is also problematic if its dust is inhaled.\n"}, {"ingredient": "isoamyl cocoate", "rating": "Good", "description": "\nThe ester of isoamyl alcohol (a natural solvent) and coconut acid, isoamyl cocoate works as a lightweight, fast-absorbing emollient and skin-softening ingredient. It may be plant-derived or synthetic.\n"}, {"ingredient": "isoamyl laurate", "rating": "Good", "description": "\nThe ester of isoamyl alcohol and lauric acid, this plant- or synthetic-based texture-enhancing ingredient feels velvety-soft. Used to help keep pigments dispersed in makeup products such as foundations and also because it enhances the spreadability of products. Paula’s Choice Skincare uses the plant-derived, 100% natural form of this ingredient.\nReference for this information:\nCossma, April 2015, pages 12-15\n"}, {"ingredient": "isobutyl acetate", "rating": "Good", "description": "N/A"}, {"ingredient": "isobutylparaben", "rating": "Good", "description": "\nParabens are a group of controversial preservatives that include butylparaben, isobutylparaben, propylparaben, methylparaben, and ethylparaben. All of these were at one time the most widely used group of preservatives used in cosmetics. Parabens were so popular because of their gentle, non-sensitizing, and highly effective profile in comparison to other preservatives but also because they were derived naturally from plants, a rare phenomenon for a preservative. Parabens are found in plants in the form of p-hydroxybenzoic acid (PHBA), a chemical that breaks down to become parabens for a plants own protection. Over the past 10 years parabens have become criticized and condemned for use in cosmetics due to their alleged relation to health concerns affecting women and men. The research about parabens is conflicting and polarizing. Some research indicates they are safe as used in cosmetics and are preferred over other preservatives to keep a formula stable. These studies also showed parabens did not have any effect when compared to natural hormones in the body. However, other research has concluded they are indeed problematic: Some studies determined a 100% concentration of parabens caused skin samples (meaning not intact skin on a person) to break down. However, these studies don’t apply to the tiny amount (1% or less) of parabens typically used in cosmetics. In low amounts, parabens were not shown to harm skin; in fact, they offer a benefit due to their ability to thwart the growth of mold, fungi, and harmful pathogens. Other studies casting parabens in a negative light were based on force-feeding them to rats, a practice that is not only cruel but unrelated to what happens when parabens are applied to skin. There are studies indicating absorption of parabens through skin associated with application of skincare products, but those studies did not take into consideration that parabens are still used as food-grade preservatives or found naturally in plants and that could have been the source not the cosmetics. We also looked at studies showing other questionable effects but those were done in vitro meaning in a petri dish or, again, animal studies in species whose biologic makeup does not closely relate to people. We appreciate the concern about parabens and understand if people choose to avoid them. At Paula’s Choice Skincare we use parabens in a very limited number of products, but that decision is based on other reasons than the scare tactics rampant on the internet. For transparency, we list all ingredients on individual product pages and packaging and our Client Services team is always happy to help.  References for this information: Journal of Exposure Science and Environmental Epidemiology, May 2017, 320-325 Annual Review of Food Science Technology, February 2017, pages 371-390 Journal of Applied Toxicology, April 2017, ePublication Environmental Science and Technology, April 2017, page 4009-4017 Dermatitis, November-December 2015, pages 254-259 Toxicology Letters, December 2013, pages 295-305 Skin Therapy Letter, July-August 2013, pages 5-7 Journal of Agricultural Food Chemistry, June 2008, pages 4631-4636 International Journal of Toxicology, April 2008, pages 1-82 http://www.cosmeticsinfo.org/paraben-information\n"}, {"ingredient": "isocetyl salicylate", "rating": "Average", "description": "N/A"}, {"ingredient": "isododecane", "rating": "Good", "description": "\nSynthetic hydrocarbon ingredient used as a solvent. Isododecane enhances the spreadability of products and has a weightless feel on skin. All hydrocarbons used in cosmetics help prevent the evaporation of water from skin.Among its many uses in beauty products, it’s not uncommon to see isododecane in long-wear lipsticks and foundations, where it helps minimize color transfer and lends itself to a lightweight, matte finish.Reference for this information:Cosmetics & Toiletries, January 2014, pages 40-44\n"}, {"ingredient": "isoflavone", "rating": "Best", "description": "\nPlant-derived ingredient with potent antioxidant properties.\n"}, {"ingredient": "isohexadecane", "rating": "Good", "description": "\nSynthetic, dry-finish ingredient with a powder-like finish. Used as a cleansing agent and texture enhancer in cosmetics, particularly those for oily skin. The size of isohexadecane keeps it from penetrating too far into the skin, so it can be a good ingredient to keep other ingredients, like certain antioxidants, on skin’s surface.\n"}, {"ingredient": "isoleucine", "rating": "Good", "description": "N/A"}, {"ingredient": "isononyl isononanoate", "rating": "Good", "description": "\nSynthetic ester that functions as an emollient skin-softening agent. Occurs naturally in cocoa oil and lavender oil. The Cosmetic Ingredient Review Expert Panel has determined that isononyl isononanoate is safe in its current use and concentration in cosmetic products.Reference for this information:International Journal of Toxicology, December 2011, pages 228S-269-S\n"}, {"ingredient": "isoparaffin", "rating": "Good", "description": "N/A"}, {"ingredient": "isopropyl alcohol", "rating": "Poor", "description": "\nAlso known as rubbing alcohol.\n"}, {"ingredient": "isopropyl isostearate", "rating": "Good", "description": "\nThe ester of isopropyl alcohol and isostearic acid. It is used as a skin-softening agent and emollient in cosmetics products, retaining none of the sensitizing potential pure isopropyl alcohol has.\nReference for this information:\nInternational Journal of Toxicology, January/February 1992, issue 1, pages 43-49\n"}, {"ingredient": "isopropyl lanolate", "rating": "Good", "description": "\nDerived from lanolin, it is used in cosmetics as a texture enhancer and emollient.\n"}, {"ingredient": "isopropyl myristate", "rating": "Good", "description": "\nTexture enhancer and emollient as used in cosmetics. There is also research showing it can help enhance the absorption of ingredients in a cosmetic formula.\n\nIsopropyl myristate is often called out as being a particularly bad pore-clogging ingredient; however, this assessment comes from dated research that doesn’t apply to how this ingredient is used in today’s cosmetics. \n\n\nReferences for this information:\nJournal of Cosmetology and Trichology, November 2015, ePublication\nSkin Pharmacology and Physiology, 2012, pages 200-207\n\n"}, {"ingredient": "isopropyl palmitate", "rating": "Good", "description": "\nTexture enhancer and emollient as used in cosmetics. It can potentially be problematic for those with oily skin, depending on the amount in the product and your skin’s response.\nIsopropyl palmitate may be synthetic or derived from plant and animal sources. \nReference for this information:\nJournal of American Academy of Dermatology, 2006, issue 3, pages 507-512\n"}, {"ingredient": "isopropyl titanium triisostearate", "rating": "Good", "description": "\nA synthetic or animal-derived ingredient used as a surface treatment for cosmetic pigments in products such as mascara. Also used to coat titanium dioxide nanoparticles to keep them evenly suspended and stable in sunscreen formulations. \nReferences for this information:\nInternational Journal of Pharmaceutics, June 2014, pages 89-96\nPrinciples and Practice of Photoprotection, edited by Steven Q. Wang, Henry W. Lim, page 297\n"}, {"ingredient": "isopropyl titanium triisostearte/triethoxycaprylylsilane crosspolymer", "rating": "Good", "description": "\nA synthetic, silicone-enhanced polymer that occurs from combining isopropyl titanium triisostearate and triethoxycaprylylsilane. Its chief function as to enhance the texture and slip of cosmetic products.\n"}, {"ingredient": "isostearamide DEA", "rating": "Good", "description": "\nUsed as a cleansing agent, water-binding agent, and texture enhancer.\n"}, {"ingredient": "isostearic acid", "rating": "Good", "description": "\nFatty acid used as a binding agent and texture enhancer.\n"}, {"ingredient": "ivy extract", "rating": "Poor", "description": "\nPlant extract that can be sensitizing due to its astringent properties. Despite this, there’s no research demonstrating that tiny amounts of ivy extract applied via skincare products are harmful; however, there also is no reliable information on ivy’s benefits when applied to skin. References Cited:\n"}], [{"ingredient": "Japan wax", "rating": "Good", "description": "\nVegetable wax obtained from sumac berries, and used as a texture enhancer and emollient in cosmetics.\n"}, {"ingredient": "jasmine oil", "rating": "Poor", "description": "\nFragrant oil, often used as a source of perfume, whose volatile fragrance chemicals (chiefly linalool) can be skin sensitizers.\nReference for this information:\nInternational Journal of Cosmetic Science, 2011, issue 2, pages150-156\n"}, {"ingredient": "Jasminium grandiflorum", "rating": "Poor", "description": "N/A"}, {"ingredient": "jojoba butter", "rating": "Best", "description": "\nThe fattiest portion of jojoba oil, used as an intensive emollient.\n"}, {"ingredient": "jojoba esters", "rating": "Best", "description": "\nComplex mixture of esters from jojoba oil and hydrogenated jojoba oil. The result is an ingredient with a wax-like texture that functions as an excellent emollient and occlusive agent for skin, especially when used with glycerin.Jojoba esters have other uses, too. For example, rounded jojoba beads are sometimes used in facial scrubs. These beads are available in various sizes, with the smaller beads being preferred when the goal is creating a gentle, non-abrasive scrub.Reference for this information:Biological Research, August 2017, ePublicationJournal of the American Academy of Dermatology, March 2009, Supplement 1, page AB83Journal of Cosmetic Dermatology, 2008, issue 4, pages 268-274Pharmacological Research, February 2005, pages 95-105\n"}, {"ingredient": "jojoba oil", "rating": "Best", "description": "\nEmollient, non-fragrant oil (technically, a polyunsaturated wax) extracted from the seeds of a perennial shrub. Jojoba oil has been shown to enhance skin’s restorative properties. A plant oil that’s a rich source of numerous fatty acids, jojoba oil can also provide topical skin-soothing benefits. Its texture is similar to the oil (sebum) human skin produces, one more reason it’s a brilliant ingredient for dry skin—and potentially problematic for those with oily skin prone to clogged pores and breakouts. Note that jojoba wax is considered more of an issue for breakout-prone skin than jojoba oil.Jojoba oil has the distinction of feeling lighter and less greasy than many other oils, particularly highly saturated oils such as coconut. Jojoba oil is also one of the more stable plant oils in use today. References for this information: Energy Conversion and Management, December 2016, pages 293-304Journal of Italian Dermatology and Venereology, December 2013, pages 687-691Journal of Cosmetic Dermatology, December 2008, pages 268-274Journal of Dermatological Science, May 2008, pages 135-142Pharmacological Research, February 2005, pages 95-105\n"}, {"ingredient": "jojoba wax", "rating": "Best", "description": "\nSemi-solid portion of jojoba oil.\n"}, {"ingredient": "jonquil extract", "rating": "Poor", "description": "\nFragrant plant extract that poses a strong risk of skin sensitivity.\n"}, {"ingredient": "Ju hua", "rating": "Good", "description": "N/A"}, {"ingredient": "jujube fruit extract", "rating": "Good", "description": "\nAsian plant extract that has skin-soothing action.\nReference for this information:\nFood and Chemical Toxicology, February 2010, pages 639–643\n"}, {"ingredient": "juniper berry", "rating": "Poor", "description": "\nPlant (Latin name Juniperus communis) that can have skin-soothing properties for skin, although with repeated application (due to its methanol content) can result in skin sensitivity. Juniper lacks sufficient data proving it is safe for use on skin, and is chiefly added, in oil or extract form, to impart fragrance. \nReferences for this information:\nInternational Journal of Toxicology, 2001, volume 20, issue 2, pages 41-56\nPharmacology Toxicology,1998, issue 2, 108-112\n\n"}, {"ingredient": "Juniperus communis", "rating": "Poor", "description": "N/A"}], [{"ingredient": "kaolin", "rating": "Good", "description": "\nNaturally occurring clay mineral (silicate of aluminum) used in cosmetics for its absorbent properties. Kaolin’s absorbent properties make it a popular ingredient in clay masks for oily skin. Used too often in high amounts, it can be drying, but is otherwise a benign ingredient.\n"}, {"ingredient": "Kathon CG", "rating": "Poor", "description": "N/A"}, {"ingredient": "kava-kava extract", "rating": "Poor", "description": "\nExtract of the Piper methysticum plant that has skin-soothing properties, but can also cause skin sensitivity.\nReferences for this information:\nAlternative Medicine Review, December 1998, pages 458–460\nClinical Experimental Pharmacology and Physiology, July 1990, pages 495–507\n"}, {"ingredient": "kawa extract", "rating": "Poor", "description": "N/A"}, {"ingredient": "kelp extract", "rating": "Good", "description": "N/A"}, {"ingredient": "Kigelia africana extract", "rating": "Average", "description": "\nExtract of African plant commonly known as the sausage tree. The research on this ingredient is limited, but it does appear to have skin-soothing and antioxidant properties.\nReferences for this information:\nExperimental and Toxicologic Pathology, August 2007, pages 433–438\nJournal of Natural Products, November 2005, pages 1610–1614\n"}, {"ingredient": "kiwi fruit extract", "rating": "Best", "description": "N/A"}, {"ingredient": "kojic acid", "rating": "Good", "description": "\nBy-product of the fermentation process of malting rice for use in the manufacture of sake (Japanese rice wine). In vitro and in vivo research and animal studies have shown that kojic acid is effective for brightening an uneven skin tone.\nKojic acid’s downside is that it’s an extremely unstable ingredient in cosmetic formulations. On exposure to air or sunlight, it turns brown and loses its efficacy. Many cosmetics companies use kojic dipalmitate as an alternative because it’s more stable in formulations. However, there’s no research showing that kojic dipalmitate is as effective as kojic acid, although it’s a good antioxidant.\nReferences for this information: \nInternational Journal of Molecular Sciences, September 2009, pages 4,066-4,087\nJournal of Cosmetic Science, March-April 2004, pages 139-148\nJournal of Dermatological Science, May 2003, pages 193-201\nThe Journal of Pharmacy and Pharmacology, December 1994, pages 982-985\n"}, {"ingredient": "kojic dipalmitate", "rating": "Good", "description": "\nMixture of kojic acid and palmitic acid that functions as a skin-softening agent and a fat-soluble antioxidant. Although it’s more stable than the similar-sounding kojic acid, there’s no research showing kojic dipalmitate is as effective as kojic acid.\n"}, {"ingredient": "kola nut", "rating": "Average", "description": "\nOne of the major components of the kola nut is caffeine, which in high amounts can be a skin sensitizer.\n"}, {"ingredient": "kudzu root", "rating": "Best", "description": "\nSource of isoflavone, genistein, and daidzein. It can be a potent antioxidant.\nReferences for this information:\nPhytochemistry, June 2002, pages 205–211\nJournal of Alternative Complementary Medicine, 1997, pages 7–12 \n"}, {"ingredient": "kukui nut oil", "rating": "Best", "description": "\nAlso known as candlenut or candleberry oil, this non-fragrant plant oil is found throughout India and Indonesia. Research has shown it has skin-soothing benefits.\n"}], [{"ingredient": "lactic acid", "rating": "Best", "description": "\nAlpha hydroxy acid (AHA) extracted from milk, although most forms used in cosmetics are synthetic because that form is easier to formulate with and stabilize.In a pH-correct formula (generally a product would have a pH between 3 and 4) and in concentrations between 5 and 12%, lactic acid exfoliates on the surface of skin by breaking down the material that holds dead skin together, allowing it to shed naturally as it once did. Lactic acid may cause sensitivity, although this isn’t common and can be minimized, if not eliminated, if the formulation contains soothing ingredients.Lactic acid also has hydrating properties and, like glycolic acid (another AHA), helps brighten an uneven skin tone. Reference for this information:Journal der Deutschen Dermatologischen Gesellschaft, 2012, issue 7, pages 488-491Clinical, Cosmetic, and Investigational Dermatology, November 2010, pages 135-142Journal of the American Academy of Dermatology, September 1996 pages 388-391Archives of Dermatology, June 1996, pages 631-636\n"}, {"ingredient": "lactobionate", "rating": "Good", "description": "\nPolysaccharide that has water-binding properties for skin.\n"}, {"ingredient": "lactobionic acid", "rating": "Best", "description": "N/A"}, {"ingredient": "lactoperoxidase", "rating": "Best", "description": "\nEnzyme derived from milk that has unique properties to restore skin's surface flora as well as in the pore.\nReference for this information:\nJournal of Applied Microbiology, May 2006, pages 1034–1042\n"}, {"ingredient": "lady's mantle extract", "rating": "Poor", "description": "N/A"}, {"ingredient": "lady's thistle (milk thistle) extract", "rating": "Best", "description": "\nAlso known as milk thistle, this extract has a great deal of research showing it has many applications, owing to the skin-soothing, restorative, and antioxidant effects of its main chemical seed constituent, silymarin.References for this information: Molecules, March 2019, ePublication Journal of Cosmetic Dermatology, August 2018, pages 263-270 Archives of Dermatological Research, July 2018, pages 413-424 International Journal of Oncology, May 2010, pages 1,053–1,060 Clinics in Dermatology, September-October 2009, pages 479–484 Photochemistry and Photobiology, March-April 2008, pages 266–271\n"}, {"ingredient": "Lagerstroemia indica extract", "rating": "Average", "description": "\nNo research shows this plant as having any benefit for skin.\n"}, {"ingredient": "Laminaria digitata", "rating": "Good", "description": "N/A"}, {"ingredient": "Laminaria longicruris", "rating": "Good", "description": "N/A"}, {"ingredient": "Laminaria ochroleuca extract", "rating": "Good", "description": "\nThe Latin name for a species of kelp, also known as brown seaweed. Applied topically, it helps soothe and, like all forms of seaweed, has some amount of moisture-binding properties.\nReferences for this information:\nJournal of the European Academy of Dermatology and Venereology, September 2007, pages 1,124-1,125\nBiomedical Chromotography, April 2004, pages 183-190\n"}, {"ingredient": "Laminaria sacharrina", "rating": "Good", "description": "N/A"}, {"ingredient": "Lamium album flower extract", "rating": "Best", "description": "\nA species of the nettle plant that is used topically as an skin-soothing owing to its saponin content. This plant also functions as an antioxidant.\nReference for this information:\nFitoterapia, July 2006, pages 346–353\n"}, {"ingredient": "lanolin", "rating": "Good", "description": "\nEmollient, very thick substance derived from sheep. Lanolin has long been burdened with a reputation for being a sensitizing agent, which has always been a disappointment to formulators because lanolin is such an effective moisturizing ingredient. \nA study in the British Journal of Dermatology concluded “that lanolin sensitization has remained at a relatively low and constant rate even in a high-risk population.” Based on a review of 24,449 patients who were tested with varying forms of lanolin, it turned out that “The mean annual rate of sensitivity was 1.7%”—and it was lower than that for a 50% concentration of lanolin. The amounts of lanolin used in products like facial and body moisturizers are much less than this, so the risk, if any, is negligible. \nLanolin is a very good ingredient for someone with dry skin, though it can be a problem for someone with oily or breakout-prone skin. Also, as an animal-derived ingredient, lanolin is sometimes viewed as less favorable in comparison to synthetic or plant-derived alternatives. \nReference for this information:\nDermatitis, March-April 2008, pages 63-72\nBritish Journal of Dermatology, 2001, issue 1, 28-31\n"}, {"ingredient": "lanolin alcohol", "rating": "Good", "description": "\nEmollient derived from lanolin. Despite the “alcohol” in the name, this ingredient is not a skin sensitizer. Instead, it’s a fatty alcohol that can greatly benefit dry skin because it helps defend against moisture loss and maintain a supple feel on skin.\n"}, {"ingredient": "lappa extract", "rating": "Good", "description": "N/A"}, {"ingredient": "Larrea divaricata extract", "rating": "Good", "description": "N/A"}, {"ingredient": "Larrea tridentata", "rating": "Good", "description": "N/A"}, {"ingredient": "L-ascorbic acid", "rating": "Best", "description": "\nForm of vitamin C that is a potent antioxidant and skin-soothing agent and can improve the appearance of signs of aging and help brighten an uneven skin tone. L-ascorbic acid is often labelled as the INCI compliant “ascorbic acid” on ingredient lists, but there is no difference between the two—they refer to the same ingredient. References for this information:Indian Dermatology Online Journal, 2013, issue 2, pages 143-146Dermatological Surgery, 2005, issue 7 part 2, pages 814-818Dermatological Surgery, 2001, issue 2, pages 137-142\n"}, {"ingredient": "lauramphocarboxyglycinate", "rating": "Good", "description": "\nMild cleansing agent.\n"}, {"ingredient": "laurdimonium hydroxypropyl hydrolyzed soy protein", "rating": "Good", "description": "N/A"}, {"ingredient": "laurdimonium hydroxypropyl hydrolyzed wheat protein", "rating": "Good", "description": "N/A"}, {"ingredient": "laureth-23", "rating": "Good", "description": "\nDerived from lauryl alcohol and used either as a cleansing agent or texture enhancer (or, in many cases, as both).\n"}, {"ingredient": "laureth-4", "rating": "Good", "description": "\nDerived from lauryl alcohol and used either as a cleansing agent or texture enhancer (or, in many cases, as both).\n"}, {"ingredient": "laureth-7", "rating": "Good", "description": "\nForm of lauryl alcohol (a non-sensitizing fatty alcohol derived from coconut oil) that can function as a cleansing agent and texture enhancer. Despite information found on the Internet, there’s no substantiated evidence that this ingredient is problematic for oily skin.\n"}, {"ingredient": "laureths", "rating": "Good", "description": "\nSubstances that in various combinations create a wide range of mild cleansing agents.\n"}, {"ingredient": "lauric acid", "rating": "Best", "description": "\nOne of several fatty acids found in coconut oil and other natural fats, lauric acid has multiple uses in cosmetics. Its natural bay leaf-like scent can be used in high amounts to add fragrance to products, but it’s more often used as a base for cleansing agents, and, increasingly, for its skin-soothing actions. Some studies have shown it can also have antimicrobial activity.\nReference for this information:\nBiomaterials, October 2009, pages 6035-6040\n"}, {"ingredient": "lauroyl lysine", "rating": "Good", "description": "\nAmino acid derivative that functions as a skin-softening and hair-conditioning agent. It also contributes to a product’s texture by helping to gel the solvents, while also remaining stable under high heat conditions.\nReference for this information:\nOrganic & Biomolecular Chemistry, 2003, issue 22, pages 4125-4134\n"}, {"ingredient": "Laurus nobilis", "rating": "Poor", "description": "N/A"}, {"ingredient": "lauryl alcohol", "rating": "Good", "description": "N/A"}, {"ingredient": "lauryl glucoside", "rating": "Good", "description": "N/A"}, {"ingredient": "lauryl lactate", "rating": "Good", "description": "\nMixture of lauryl alcohol and lactic acid that functions as a skin-softening agent and emollient; also used to impart fragrance.\n"}, {"ingredient": "lauryl laurate", "rating": "Best", "description": "\nAn ester of lauryl alcohol and lauric acid, lauryl laurate is an emollient ingredient that can help bioactive ingredients better integrate with skin’s surface. It is considered safe as used in cosmetics.\n \nReferences for this information: \nDrug Delivery and Translational Research, April 2017, pages 333-435\nChemical and Pharmaceutical Bulletin, Volume 64, No. 11, 2016, pages 1,597-1,606\nhttp://www.cir-safety.org/sites/default/files/alkyle032013rep.pdf\n"}, {"ingredient": "lauryl PEG-9 polydimethylsiloxyethyl dimethicone", "rating": "Good", "description": "\nA silicone polymer that has multiple functions in cosmetic products, including skin/hair softening and texture enhancer.\n"}, {"ingredient": "lavandin oil", "rating": "Poor", "description": "\nEssential oil of the hybrid lavender plant Lavandula hybrida and used in cosmetics as a fragrance ingredient. Its sensitizer potential for skin is similar to that of lavender oil and camphor. Lavandin yields four times more oil per volume of plants than true lavender, but it is of inferior quality and has a distinct camphor scent. It is not used in perfumery, but instead to scent soaps, air fresheners, and similar items.\n"}, {"ingredient": "Lavandula angustifolia", "rating": "Poor", "description": "N/A"}, {"ingredient": "Lavandula officinalis", "rating": "Poor", "description": "N/A"}, {"ingredient": "lavender extract and oil", "rating": "Poor", "description": "\nWidely used plant that’s a member of the mint family. May be listed by its Latin names Lavandula angustifolia or Lavandula officinalis. Primarily a fragrance ingredient, it may have beneficial properties for skin but is also a potential sensitizer due to its fragrance components. The oil form is more likely to aggravate skin than the extract form, especially if you can detect lavender’s distinctive scent.In-vitro research indicates that components of lavender oil, specifically linalool and linalyl acetate, can have damaging effects on skin in as low a concentration as 0.25%. When exposed to air, these components oxidize, meaning their potential for causing a reaction increases. If you’re wondering why lavender oil doesn’t appear to be problematic for some people, it’s because research has demonstrated that you don’t always need to immediately see or feel the sensitizing effects for your skin to suffer damage. References for this information: British Journal of Dermatology, August 2014, pages 292-297 Skin Pharmacology and Physiology, May 2008, pages 191-202 Contact Dermatitis, April 2008, pages 143-150 and January 2008, pages 9-14 Cell Proliferation, June 2004, pages 221-229 Journal of the Society of Cosmetic Chemists, January-February 1992, pages 49-54\n"}, {"ingredient": "L-cysteine", "rating": "Good", "description": "N/A"}, {"ingredient": "lecithin", "rating": "Best", "description": "\nPhospholipid found in egg yolks and plants. Widely used in cosmetics as an emollient and water-binding agent. Lecithin also has skin-restoring ability.\nReference for this information:\nInternational Journal of Toxicology, 2001, volume 20, issue S1, pages 21-45\n"}, {"ingredient": "lemon", "rating": "Poor", "description": "\nCitrus fruit that’s a potent skin sensitizer.The juice from lemon is often touted as being a natural option for brightening skin. The truth is that lemon juice is highly acidic (has a very low pH of 2) and exceedingly sensitizing to skin. Lemon juice applied to skin can cause photosensitivty on exposure to sunlight, which is due to a volatile fragrance chemical known as limonene, which is abundant in lemon juice. Lemon, whether in juice or oil form, is a must to avoid in cosmetics. \n\nReference for this information:\nJournal of American Academy of Dermatology, 2002, issue 5, pages 709-714\n"}, {"ingredient": "lemon balm", "rating": "Poor", "description": "N/A"}, {"ingredient": "lemongrass extract", "rating": "Poor", "description": "\nExtract that can have beneficial properties, but it also may be a skin sensitizer.\nReference for this information:\n Journal of Applied Microbiology, 2000, volume 88, pages 308–316 \n"}, {"ingredient": "lemongrass oil", "rating": "Poor", "description": "\nAlso known as Oil of Verbena. As a volatile fragrant oil, it contains compounds (including limonene and citral) that can cause sensitivity when applied to skin.\nReference for this information:\nPhytomedicine, 2002, issue 3, 259-262\n"}, {"ingredient": "lemon juice", "rating": "Poor", "description": "\nThe juice from the citrus fruit lemon, often touted in the world of skin care as being a natural option for brightening skin. The truth is that lemon juice is highly acidic, with a very low pH that's exceedingly sensitizing to skin. Lemon juice has a pH of 2, and comparing an ingredient with that pH to just one number up (that being pH 3) is like the difference between a minor tremor in the ground and a catastrophic earthquake. Lemon juice applied to skin can cause photosensitivity, which is due to a volatile fragrance chemical known as limonene, which is abundant in lemon juice. Bottom line: There's no research showing that lemon juice has a positive effect on brightening an uneven skin tone, yet it's clear this ingredient is a potent skin sensitizer. Given its antioxidant content, lemon juice has its benefits, but far better to consume it orally than apply it topically.\n"}, {"ingredient": "lemon oil", "rating": "Poor", "description": "\nCommonly used citrus oil that can be a skin sensitizer, especially on abraded skin. Lemon oil has limited research proving any benefits for skin. As with many fragrant oils, lemon oil has antioxidant components that can be beneficial, but there’s no valid reason to tolerate the bad to get the good.\nLemon oil contains numerous fragrance chemicals that can cause a reaction when on skin that’s subsequently exposed to sunlight. Examples of the fragrance chemicals in lemon oil include limonene, bergapten, and oxypeucedanin. Although it smells great, fragrance is not skincare! The major fragrance chemical in lemon oil is limonene.\nReferences for this information:\nToxicology In Vitro, 2010, issue 8, 2084-2089\nActa Dermato Venereological, 2007, issue 4, pages 312-316\nArchives of Dermatological Research, 1985, issue 1, pages 31-36\n"}, {"ingredient": "lentil fruit extract", "rating": "Good", "description": "\nExtract from the plant Lens esculenta that functions as a skin-softening agent and likely has antioxidant benefit, too.\n"}, {"ingredient": "Lentinus edodes extract", "rating": "Average", "description": "\nExtract from the shiitake mushroom that may have beneficial properties, although it could be a potential skin sensitizer.\n"}, {"ingredient": "Leontopodium alpinum (edelweiss) extract", "rating": "Best", "description": "\nEdelweiss is a plant extract whose constituents are capable of providing antioxidant and skin-soothing benefit for skin. Edelweiss contains lignans, one of the constituents that have a natural skin-calming benefit. Edelweiss also contains a compound known as leontopodic acid, which research has shown strengthens skin’s barrier and helps reduce signs of sensitivity. In doing so, it helps skin’s surface become more resistant to environmental aggressors, including some types of airborne pollutants.  References for this information: Cosmetics, December 2017, page 7 Future Science OA, November 2017, ePublication Journal of Natural Products, June 2016, pages 1,651-1,657\n"}, {"ingredient": "Leptospermum scoparium oil", "rating": "Good", "description": "N/A"}, {"ingredient": "leucine", "rating": "Good", "description": "\nAmino acid.\n"}, {"ingredient": "leuconostoc/radish root ferment filtrate", "rating": "Good", "description": "\nA preservative created by fermenting Raphanus sativus (radish) roots with the microorganism, Leuconostoc, a bacteria from lactic acid. Small amounts (typically 0.5%) are used in cosmetics to protect them from a wide range of harmful substances that can contaminate the product and alter its effectiveness. Interestingly, the two compounds believed to be responsible for this ingredient’s preservative action are salicylic acid and an ammonium salt. It seems neither comes from fermentation, but is present because these ingredients are used in soil to manage the growth of radishes, ensuring consistent sizes and coloration. References for this information: Journal of Genetic Engineering and Biotechnology, June 2016, pages 1-8 Journal of Agricultural and Food Chemistry, March 2015, pages 3,053-3,058 \n"}, {"ingredient": "Levisticum officinale root extract", "rating": "Poor", "description": "N/A"}, {"ingredient": "licorice extract", "rating": "Best", "description": "\nPlant extract that has skin-soothing properties. In addition, licorice root may be effective in improving the look of an uneven skin tone. One of its components, known as glabridin, is a potent antioxidant and skin-soothing ingredient, which is why licorice often shows up in products meant for sensitive, reddened skin.References for this information:Fitoterapia, October 2013, pages 160-184Journal of Clinical and Aesthetic Dermatology, July 2010, pages 20-31International Journal of Molecular Science, 2009, issue 9, 4066-4087Natural Product Research, December 2007, pages 1,234-1,241\n"}, {"ingredient": "licorice root", "rating": "Best", "description": "N/A"}, {"ingredient": "Lilium candidum bulb extract", "rating": "Average", "description": "\nExtract derived from the white lily bulb. There is no research showing this has any benefit for skin.\n"}, {"ingredient": "lime oil and extract", "rating": "Poor", "description": "\nCitrus fruit whose volatile compounds are skin sensitizers and photosensitizers. Lime oil is a known fragrance sensitizer that contains the fragrance chemicals bergapten and limonene, both of which can cause what’s known as a photosenstive reaction when applied to skin. A phototoxic reaction can result in a patchy, uneven appearance to skin. Although lime extract and oil may have some antioxidant activity, their sensitizer potential outweighs any benefit.\nReferences Cited:\nToxicology In Vitro, 2010, issue 8, pages 2084-2089\nActa Derm-Venereologica, 2007, issue 4, pages 312-316\nFood and Chemical Toxicology, 1993, issue 5, pagesa 331-335\nArchives of Dermatological Research, 1985, issue 1, pages 31-36\n"}, {"ingredient": "Limnanthes alba", "rating": "Good", "description": "\nPlant commonly known as meadowfoam; its seed oil is a non-volatile plant oil used as a skin-softening agent.\n"}, {"ingredient": "Limnanthes alba (meadowfoam) seed oil", "rating": "Best", "description": "\nLimnanthes alba (meadowfoam) seed oil is a non-fragrant, edible plant oil originally developed as an agricultural crop in the 1950s. It functions as an emollient and softening agent in skin care and hair care products. This plant oil is exceedingly stable because it is primarily composed of long chain fatty acids, the type most resistant to rancidity when exposed to oxygen. Among plant oils, meadowfoam has the highest concentration (95%) of these highly stable fatty acids, making it a valuable addition to products that would otherwise be prone to spoiling quickly. Meadowfoam seed oil contains two compounds known as glucosinolate derivatives, 3-methoxybenzyl isothiocyanate (MBITC) and 3-methoxyphenyl acetonitrile. Research has shown these compounds can inhibit collagen-degrading enzymes in skin and help offset the negative impact of UVB light exposure (but just to be clear, these ingredients do not replace the need for broad spectrum sunscreen). The glucosinolate derivatives are not direct antioxidants (indeed, meadowfoam seed oil isn’t a good source of antioxidants), but they can positively influence skin’s own antioxidant defenses, which is a nice benefit. Meadowfoam seed oil can also enhance the penetration of other ingredients into soil and across animal skin; however, to date the same benefit hasn’t been shown to occur on human skin. On the upside, the long-chain fatty acids in this plant oil have chemical similarity to some of the fatty acids found in skin’s own oil, so in theory it’s certainly possible meadowfoam oil would help deliver other oil-based (lipophilic) ingredients to skin. References for this information: Frontiers in Pharmacology,  May 2018, ePublication British Journal of Dermatology, February 2012, pages 279-287 Journal of Agricultural and Food Chemistry, January 2012, pages 339-345 The Journal of Pharmacy and Pharmacology, November 1996, pages 1,133-1,137"}, {"ingredient": "Limnanthes alba seed oil", "rating": "Good", "description": "N/A"}, {"ingredient": "limonene", "rating": "Poor", "description": "\nChemical constituent of many natural fragrant ingredients, notably citrus oils such as lemon (d-limonene) and pine trees or species of the mint family (l-limonene). Topically, limonene can cause sensitivity and is best avoided. Also, because of its penetration-enhancing effects on skin, it’s particularly important to avoid products that contain limonene plus other skin sensitizers like denatured alcohol.Like most volatile fragrance components, limonene also has strong antioxidant benefits and has also been shown to calm skin; however, when exposed to air these highly volatile antioxidant compounds oxidize and become capable of sensitizing skin.Reference for this information:Food and Chemical Toxicology, July 2015, pages 160-170British Journal of Dermatology, August 2014, pages 292-297Anti-inflammatory and Anti-allergy Agents in Medicinal Chemistry, March 2014, pages 29-35Journal of Toxicology and Environmental Health, 2013, issue 1, pages 17-38Contact Dermatitis, January 2009, pages 32-40\n"}, {"ingredient": "linalool", "rating": "Poor", "description": "\nFragrant component of lavender and coriander that can be a potent skin sensitizer.\nReferences for this information:\nContact Dermatitis, November 2016 (epublication: http://onlinelibrary.wiley.com/doi/10.1111/cod.12714/abstract)\nContact Dermatitis, January 2010, issue 1, pages 32-41\n"}, {"ingredient": "linden flower extract", "rating": "Best", "description": "\nMajor active constituents in linden are flavonoids and glycosides. Flavonoids are potent antioxidants and glycosides are monosaccharides that have water-binding properties.\n"}, {"ingredient": "linoleic acid", "rating": "Best", "description": "\nUnsaturated omega-6 fatty acid found in corn, safflower, and sunflower oils and used as an emollient and thickening agent in cosmetics. There is some research showing it to be effective as a skin restorative, an antioxidant and as a skin-soothing agent.\nReference for this information:\nDermatology Research and Practice,  2012, pages 9231-9234\nArchives of Dermatological Research, 1998, issue 7, pages 375-381\nClinical and Experimental Dermatology, 1998, issue 2, pages 56-58\n\n"}, {"ingredient": "linolenic acid", "rating": "Best", "description": "\nNaturally occurring, colorless polyunsaturated fatty acid liquid that functions as a skin-conditioning agent and skin-restorative ingredient. Also known as alpha-linolenic acid, this ingredient is a plant-based omega-3 fatty acid that occurs in vegetable oil and flax seed oil as well as canola and soy oils. Walnuts are a top dietary source of this fatty acid. Linolenic acid has research showing topical application helps improve many skin concerns. \n"}, {"ingredient": "Linum usitatissimum (linseed) seed oil", "rating": "Best", "description": "\nLinum usitastissimum (linseed) seed oil is more commonly known as flaxseed oil. It’s a significant plant source of omega fatty acids, primarily an omega-3 fatty acid (linolenic acid)  that’s been shown to have a soothing effect on skin. These polyunsaturated fatty acids, which also include oleic, linoleic, palmitic and stearic acids, enhance skin’s hydration by preventing moisture loss. Linseed/flax oil has been shown to penetrate skin’s uppermost layers easily, carrying other beneficial ingredients with it (but those ingredients also have to be oil soluble so, for example, linseed wouldn’t be a good carrier for water-soluble vitamin C but is great for delivering oil-soluble vitamin E). Linseed oil is also a top source of lignans, phenolic plant compounds that have antioxidant ability. References for this information: Drug Development and Industrial Pharmacy, September 2019, pages 1,451-1,458 African Journal of Traditional, Complementary, and Alternative Medicine, March 2017, pages 280-286 Journal of Food Science and Technology, September 2014, pages 1,633-1,653 Evidence-Based Complementary and Alternative Medicine, June 2011, ePublication"}, {"ingredient": "Linum usitatissimum extract", "rating": "Best", "description": "N/A"}, {"ingredient": "lipid", "rating": "Best", "description": "\nWide range of ingredients found in plants, animals, and human skin. In skincare products, these are emollients and thickening agents.\n"}, {"ingredient": "liposomes", "rating": "Good", "description": "\nDelivery system (not an ingredient) capable of holding other ingredients and releasing them after the liposome is absorbed into the skin. Liposomes are microscopic lipid (fat) sacs that are widely used as a way to deliver other ingredients into skin.\nReference for this information:\nJournal of Pharmaceutical Sciences, March 2002, pages 615–622\n"}, {"ingredient": "lithium magnesium sodium silicate", "rating": "Good", "description": "\nSynthetic silica-based clay composed of lithium, sodium, and magnesium. Used as a thickening agent and an absorbent.\n"}, {"ingredient": "Lithospermum erythrorhizon", "rating": "Best", "description": "\nAlso known as gromwell, the root of this plant is believed to have antioxidant and skin-soothing activity.\nReferences for this information:\nArchives of Dermatological Research, July 2008, pages 317-323\nBiological and Pharmaceutical Bulletin, May 2007, pages 928-934\n\n"}, {"ingredient": "Litsea cubeba", "rating": "Poor", "description": "N/A"}, {"ingredient": "locust bean", "rating": "Good", "description": "N/A"}, {"ingredient": "Lonicera caprifolium flower extract", "rating": "Best", "description": "N/A"}, {"ingredient": "Lonicera japonica ", "rating": "Best", "description": "\nHoneysuckle extract. A plant with soothing properties for skin.\n"}, {"ingredient": "Lonicera japonica flower extract", "rating": "Best", "description": "N/A"}, {"ingredient": "loquat extract", "rating": "Best", "description": "\nExtract derived from a subtropical flower that has antioxidant properties similar to those of green tea.\nReferences for this information:\nJournal of Agricultural Food Chemistry, April 2002, pages 2400–2403\nPhytochemistry, February 2002, pages 315–323\n"}, {"ingredient": "lotus seed extract", "rating": "Best", "description": "\nExtract that can have skin-soothing and antioxidant properties.\nReferences for this information:\nJournal of Plant Physiology, May 2001, pages 39–46\nPlanta Medica, August 1997, pages 367–369\n"}, {"ingredient": "lovage root extract", "rating": "Poor", "description": "\nUsed as a fragrance.\n"}, {"ingredient": "lupine", "rating": "Best", "description": "N/A"}, {"ingredient": "lupine oil", "rating": "Best", "description": "N/A"}, {"ingredient": "Lupinus albus (white lupine) seed oil", "rating": "Best", "description": "\nLupinus albus (white lupine) seed oil is a non-fragrant plant oil whose unsaturated fatty acid content consists primarily of oleic and erucic acids. Oleic acid can help beneficial compounds in plant oils and extracts penetrate further into skin, while omega-9 fatty acid erucic acid works with the other fatty acids in this plant oil to hydrate and strengthen skin. Lupine seed oil also contains omega-3 linolenic acid and omega-6 linoleic acid, both of which help calm skin and visibly repair its barrier. Moving away from fatty acid content, white lupine oil is also high in protein and a good source of the hydrating amino acid lysine. Note that the seed oil from this plants comes in bitter and sweet varieties; the bitter form contains a much higher amount of substances known as alkaloids, which are potential skin sensitizers. The sweet form, which is what Paula’s Choice uses, only contains trace levels of these problematic compounds, too low to upset skin. The sweet form of this plant oil is a better source of antioxidant vitamin E, but both types are respectable sources of antioxidants. References for this information: Genetic Resources and Crop Evaluation, February 2018, pages 417-431 Journal of Agricultural Sciences, Volume 9, Number 6, 2017, pages 13-20 International Journal of Molecular Sciences, December 2017, ePublication Journal of Food Science and Technology, July 2014, pages 1,384-1,389 Industrial Crops and Products, August 2013, pages 573-579"}, {"ingredient": "Lupinus albus extract", "rating": "Best", "description": "N/A"}, {"ingredient": "lutein", "rating": "Best", "description": "\nCarotenoid that has antioxidant properties.\nReference for this information: \nPhotochemistry and Photobiology, May 2002, pages 503–596\n"}, {"ingredient": "Lycium barbarum fruit extract", "rating": "Best", "description": "\nThe extract of the fruit commonly known as goji, goji berry, or wolfberry. This fruit extract is an antioxidant and also works as a skin-softening agent.Reference for this information:International Journal of Molecular Medicine, August 2007, pages 261–268\n"}, {"ingredient": "lycopene", "rating": "Best", "description": "\nCarotenoid pigment that has antioxidant properties (Source: Photochemistry and Photobiology, May 2002, pages 503–596).\n"}, {"ingredient": "lye", "rating": "Poor", "description": "N/A"}, {"ingredient": "lysine", "rating": "Good", "description": "\nAmino acid.\n"}, {"ingredient": "lysine HCI", "rating": "Best", "description": "\nAn amino acid salt that may be animal-derived or made in a lab (Paula’s Choice uses the latter type). Like all amino acids and derivatives, lysine HCI plays a role in keeping skin hydrated by aiding the balanced transport of water through skin’s layers. Lysine also plays a role in helping skin produce supportive substances that keep it looking smooth and youthful. References for this information: Essays in Biochemistry, November 2012, pages 113-133 Amino Acids, June 2012, pages 2,481-2,489\n"}]]