[[{"ingredient": "D&C", "rating": "Good", "description": "\nAccording to the United States Food and Drug Administration (FDA), D&C indicates that a coloring agent has been approved as safe in drug and cosmetics products, but it does not apply to food.\n"}, {"ingredient": "D&C colors", "rating": "Good", "description": "\nGeneral term for a wide group of color additives that are approved for use in drugs and cosmetics but not in foods (foods may only be colored with FD&C-approved dyes). Many red dyes fall into this category due to concern about oral consumption.\n"}, {"ingredient": "daisy flower extract", "rating": "Poor", "description": "\nThere is no research showing this extract has any benefit for skin. Also known as tansy, it can cause severe sensitivity and is considered unsafe for topical application.\n"}, {"ingredient": "d-alpha-tocopherol", "rating": "Best", "description": "\nAntioxidant that's considered the most effective form of vitamin E.\n"}, {"ingredient": "Daucus carota", "rating": "Poor", "description": "\nAlso known as wild carrot. It can have antioxidant properties, but applied topically it can cause sensitivity.\n"}, {"ingredient": "DEA oleth-10 phosphate", "rating": "Good", "description": "\nUsed as an emulsifying agent, which is a group of ingredients essential to most cosmetic formulations because they can keep unlike ingredients mixed together smoothly (a prime example is oil and water).\n"}, {"ingredient": "decarboxy carnosine HCL", "rating": "Best", "description": "N/A"}, {"ingredient": "decylene glycol", "rating": "Good", "description": "\nA synthetic glycol that functions as a skin-conditioning agent. Glycols also give slip to products (for easier application) and can help enhance the penetration of other ingredients.\n"}, {"ingredient": "decyl glucoside", "rating": "Good", "description": "\nSugar-derived ingredient used as a gentle detergent cleansing agent.\n"}, {"ingredient": "decyl oleate", "rating": "Good", "description": "\nA skin-conditioning agent derived from the esters of decyl alcohol and oleic acid.\n"}, {"ingredient": "dehydroacetic acid", "rating": "Good", "description": "\nA synthetic preservative used in amounts of 0.6% or less where it’s proven to be safe and effective. Dehydroacetic acid is characterized as a white to cream crystalline powder. Sometimes its salt form (known as sodium dehydroacetate) is used, as it is more soluble in certain types of cosmetic formulas. Dehydroacetic acid is most effective on fungi.\nReference for this information:\nJournal of the American College of Toxicology, 1985, pages 123-159\n"}, {"ingredient": "dehydroepiandrosterone", "rating": "Average", "description": "N/A"}, {"ingredient": "deionized/demineralized water", "rating": "Good", "description": "\nFiltered water used in cosmetics. All water used in cosmetic formulations goes through this process to remove components that could interfere with a product’s stability and performance.\n"}, {"ingredient": "denatured alcohol", "rating": "Poor", "description": "\nDenatured alcohol is a drying type of alcohol that aggravates and weakens skin. Typically, if denatured alcohol is listed as the fifth ingredient or higher, it is of considerable risk for sensitizing skin. References for this information: BBA Biomembranes, May 2012, pages 1410-1419 Alcohol, April 2002, pages 131-202\n"}, {"ingredient": "deoxyribonucleic acid", "rating": "Average", "description": "N/A"}, {"ingredient": "detergent cleansing agent", "rating": "Good", "description": "N/A"}, {"ingredient": "deuterium oxide", "rating": "Average", "description": "N/A"}, {"ingredient": "dextran", "rating": "Good", "description": "\nPolysaccharide that has water-binding properties for skin.\n"}, {"ingredient": "dextrin", "rating": "Good", "description": "\nCarbohydrate that is classified as a polysaccharide. It is used as an adhesive when mixed with water. For skin it can have water-binding properties.\n"}, {"ingredient": "DHA", "rating": "Good", "description": "N/A"}, {"ingredient": "diatomaceous earth", "rating": "Average", "description": "\nLight-colored porous rock composed of the skeletons of minute sea creatures called diatoms. Typically used as an abrasive material in scrub products.\n"}, {"ingredient": "diazolidinyl urea", "rating": "Average", "description": "\nWater-soluble preservative. This preservative is considered safe for use at concentrations up to 0.5%, although it’s usually present at lower concentrations because it’s typically part of a blend with other preservatives (such as parabens).\nDiazolidinyl urea can be a formaldehyde-releasing preservative. Although that sounds scary, the amount of formaldehyde released is well below the recommended limits of exposure. Moreover, other ingredients (such as proteins) in a product cause the free formaldehyde to evaporate and become inactive before it could possibly harm skin.\nSee formaldehyde-releasing preservative\nReferences for this information:\nSteinberg, David C., Preservatives for Cosmetics, Third Edition, Allured Books, 2012, pages 67-68\nContact Dermatitis, August 2011, pages 81-91; and January 2006, pages 50-58\nInternational Journal of Toxicology, March-April 1990, issue 2, pages 229-245\n"}, {"ingredient": "dibutyl phthalate", "rating": "Average", "description": "\nAlso known as DBP, it is a common ingredient in nail polish and most synthetic fragrances sold today. It is used as a plasticizer, fragrance stabilizer, and is a key component in giving nail polish its unique properties. The most common mode of exposure, though, is through foods that come into contact with PVC (polyvinylchloride) plastic packaging. Phthalates are also found in countless other products, including building materials, insecticides, nutritional supplements, children’s toys, and automobiles (Source: International Journal of Andrology, February 2006, pages 181–185). In short, it is impossible to completely avoid exposure to phthalates.\nDibutyl phthalate (DBP) became controversial when The Centers for Disease Control and Prevention published the National Report on Human Exposure to Environmental Chemicals—Results for Mono-butyl phthalate [which is] (metabolized from dibutyl phthalate). The report noted that measurable levels of phthalate were found in the urine of the participants in the study. However, the CDC also stated that “Finding a measurable amount of one or more phthalate metabolites in urine does not mean that the level of one or more phthalates causes an adverse health effect. Whether phthalates at the levels of metabolites reported here are a cause for health concern is not yet known; more research is needed.\"\nDespite the negative association phthalate exposure has in animals, an analysis of multiple studies and epidemiologic research led to the conclusion that “...the risks are low, even lower than originally thought, and that there is no convincing evidence of adverse effects on humans. Since the scientific evidence strongly suggests that risks to humans are low, phthalate regulations that have been enacted are unlikely to lead to any marked improvement in public health.”\nReferences for this information:\nFood Additives and Contaminants, November 2010, pages 1608–1611,1616\nRisk Analysis, August 2009, issue 8 pages 1170­-1181\nJournal of Toxicology and Environmental Health, February 2009, pages 157­–174\nEnvironmental Health Perspectives, December 2000, volume 108, issue 12\n"}, {"ingredient": "dicaprylyl carbonate", "rating": "Good", "description": "\nAccording to the Personal Care Product Council’s Ingredient Infobase, dicaprylyl carbonate functions as a skin-conditioning agent, emollient and solvent. It may be derived from synthetic or animal sources; Paula’s Choice Skincare uses the synthetic form.Dicaprylyl carbonate is desirable for products such as facial moisturizers because it spreads easily and leaves a velvety feel on skin without seeming greasy or slick. It also helps enhance the absorption of other ingredients in a cosmetic formula.\n"}, {"ingredient": "dicetyl phosphate", "rating": "Good", "description": "\nA mix of portions from cetyl alcohol and phosphoric acid that functions as surfactant and emulsifier.\n"}, {"ingredient": "diethylhexyl carbonate", "rating": "Good", "description": "\nA synthetic oil-like ester that functions as a skin-conditioning agent and emollient. Also used in sunscreen formulas to help keep the active ingredients dispersed throughout the formula.  \n"}, {"ingredient": "diethylhexyl malate", "rating": "Good", "description": "\nEmollient and skin-conditioning agent derived from the solvent ethyl hexanediol.\n"}, {"ingredient": "diethylhexyl syringylidenemalonate", "rating": "Good", "description": "\nAn ester that functions as an antioxidant and helps protect cosmetics products from chemical or physical deterioration induced by light.\n"}, {"ingredient": "diheptyl succinate", "rating": "Best", "description": "\nDiheptyl succinate is a lightweight, emollient texture enhancer that is sometimes used as a replacement for silicones in cosmetic products.  Reference for this information: http://www.cosmeticsandtoiletries.com/formulating/function/feelenhancer/169326356.html\n"}, {"ingredient": "dihydrocholeth-30", "rating": "Good", "description": "\nA synthetic ingredient that functions as an emulsifier and surfactant. It's also known as PEG-30 dihydrocholesteryl ester. This ingredient is most commonly used in cleansers, makeup removers, toners, and moisturizers.\n"}, {"ingredient": "dihydroxyacetone", "rating": "Good", "description": "\nIngredient that affects the color of skin and that is present in most self-tanners. Derived from sugar, it reacts with amino acids found in the top layers of skin to create a shade of brown; the effect takes place within two to six hours and it can build color depth with every reapplication. It has a long history of safe use when applied topically to skin, where it affects only the uppermost layers. Dihydroxyacetone doesn’t pose a health risk to skin.\n\nReferences for this information:\nJournal of the American Academy of Dermatology, May 2004, issue 5, pages 706-713\n"}, {"ingredient": "diisopropyl adipate", "rating": "Good", "description": "\nUsed as a film-forming agent, emollient, and skin-conditioning agent.\n"}, {"ingredient": "diisopropyl dimer dilinoleate", "rating": "Good", "description": "\nA synthetic ester that functions as a skin-conditioning agent and emollient.\n"}, {"ingredient": "diisostearoyl trimethylolpropane siloxy silicate", "rating": "Good", "description": "\nEmollient in the silicone family.\n"}, {"ingredient": "diisostearyl dimer dilinoleate", "rating": "Good", "description": "\nA synthetic ester that functions as an emollient. May be animal-derived.\n"}, {"ingredient": "diisostearyl malate", "rating": "Good", "description": "\nDiisostearyl malate is an ester that functions as an emollient in cosmetics. It is created from malic acid and isostearyl alcohol. This ingredient is most commonly used in lipsticks and has been deemed safe for use by the Cosmetic Ingredient Review board.\n"}, {"ingredient": "diisostearyl polyglyceryl-3 dimer dilinoleate", "rating": "Good", "description": "\nAn emollient blend of fatty acids often used in cosmetics to enhance coverage, water-resistance, and wear time. Diisostearyl polyglyceryl-3 dimer dilinoleate also functions as an emulsifier. It may be animal-derived or synthetic; Paula’s Choice uses the latter. References for this information: Handbook of Cosmeceutical Excipients and their Safeties, September 2014, page 148 http://online.personalcarecouncil.org/jsp/Home.jsp\n"}, {"ingredient": "dimer dilinoleyl dimer dilinoleate", "rating": "Good", "description": "\nA mixture of fatty acids and a fatty alcohol. This synthetic ingredient is most often used to give texture and form to lipstick and lip gloss. Some cosmetic companies use this ingredient in place of lanolin.\n"}, {"ingredient": "dimethicone", "rating": "Good", "description": "\nA type of silicone, dimethicone is one of the most frequently used emollient ingredients in moisturizers due to its gentleness and effectiveness. Dimethicone is considered a synthetic ingredient, even though it’s derived from natural silicon.Applied to skin, dimethicone forms a permeable barrier that works to prevent moisture loss and impart a wonderfully silky feel.Dimethicone is considered safe as used in cosmetic products.References for this information:International Journal of Toxicology, May 2014, pages 65S-115SThe Journal of Clinical and Aesthetic Dermatology, May 2014, pages 36-44Dermatologic Therapy, May-June 2012, pages 229-233Clinics in Dermatology, May-June 2012, pages 345-348Skin Research and Technology, May 2000, pages 77-80\n"}, {"ingredient": "dimethicone/PEG-10/15 crosspolymer", "rating": "Good", "description": "\nA mixture of the silicone dimethicone with PEG-10 and PEG-15.\n"}, {"ingredient": "dimethicone/vinyl dimethicone crosspolymer", "rating": "Good", "description": "N/A"}, {"ingredient": "dimethicone copolyol", "rating": "Good", "description": "N/A"}, {"ingredient": "dimethicone crosspolymer", "rating": "Good", "description": "\nSilicone derivative used as a stabilizing and suspending agent or as a thickener.\n"}, {"ingredient": "dimethiconol", "rating": "Good", "description": "N/A"}, {"ingredient": "dimethyl capramide", "rating": "Good", "description": "\nFunctions as a stabilizer and solvent in cosmetics.\n"}, {"ingredient": "dimethyl ether", "rating": "Poor", "description": "\nColorless gas used as a propellant in aerosol products. It is harmful if inhaled and can aggravate skin.\nReferences for this information:\nHandbook of Cosmetic and Personal Care Additives, Second Edition, volume 2, 2002, Synapse Information Resources, Inc.\n"}, {"ingredient": "dimethyl isosorbide", "rating": "Good", "description": "\nDimethyl isosorbide is a clear, slighlty oily-feeling liquid that functions as a solvent and may be plant-based or synthetic. It is also used to decrease the thickness of products, such as keeping a liquid in its fluid form rather than wllowing it to rever to a lotion (or, in cosmetics chemistry parlance, a thicker emulsion).\nAnother function of this ingredient is to allow controlled, sustained delivery of key ingredients such as antioxidants, so they can, in theory, provide stronger benefits.\nReferences for this information:\nInternational Journal of Pharmaceutics, October 2012, issue 1, pages 38-49\nChemSusChem, May 2010, issue 5, pages 566-570\nSkin Pharmacology and Applied Physiology, issue 6, October 2008, pages 326-334\n"}, {"ingredient": "dimethyl MEA", "rating": "Average", "description": "N/A"}, {"ingredient": "Dioscorea villosa extract", "rating": "Average", "description": "N/A"}, {"ingredient": "dipentaerythrityl hexacaprylate/hexacaprate", "rating": "Good", "description": "\nMixture of fatty acids used as an emollient, emulsifier, and thickening agent.\n"}, {"ingredient": "dipeptide-2", "rating": "Best", "description": "\nDipeptide-2 is a small, less complex synthetic peptide made up of the amino acids tryptophan and valine. Studies from one ingredient supplier indicate that this peptide as part of a blend may improve fluid drainage in the eye area, thus reducing the look of puffy eyes; however, as this is being written in late 2019, this claim isn’t supported by independent research. Generally, dipeptide-2 is considered a skin conditioning ingredient whose smaller size allows it to easily penetrate skin’s uppermost layers where it can assist with skin renewal and replenishment.References for this information:Bulletin of Experimental Biology and Medicine, May 2015, pages 164-167 Amino Acids, June 2012, pages 2,481–2,489; and April 2012, pages 1,379-1,386\n"}, {"ingredient": "dipotassium glycyrrhizate", "rating": "Best", "description": "N/A"}, {"ingredient": "dipotassium glycyrrhizinate", "rating": "Best", "description": "N/A"}, {"ingredient": "dipotassium phosphate", "rating": "Good", "description": "\nA synthetic salt that helps to adjust and maintain the pH of water-based and water soluble cosmetic formulas. Dipotassium phosphate is also used in foods as a buffering agent to improve food texture, where it has GRAS (generally recognized as safe) status.References for this information:https://www.accessdata.fda.gov/scripts/cdrh/cfdocs/cfcfr/CFRSearch.cfm?CFRPart=182\n"}, {"ingredient": "di-PPG-3 myristyl ether adipate", "rating": "Good", "description": "\nDerivative of myristyl alcohol (a fatty alcohol) and adipic acid (a buffering and neutralizing ingredient). It is used as a skin-conditioning agent and solvent in cosmetics.\n"}, {"ingredient": "dipropylene glycol", "rating": "Good", "description": "\nSynthetic slip agent and texture enhancer.\n"}, {"ingredient": "disodium cocoamphodiacetate", "rating": "Good", "description": "\nMild detergent cleansing agent derived from coconut; most often used in facial cleansers.\n"}, {"ingredient": "disodium cocoyl glutamate", "rating": "Good", "description": "\nA cleansing agent derived from coconut.\n"}, {"ingredient": "disodium diglyceryl phosphate", "rating": "Good", "description": "\nUsed as an emollient and thickening agent in cosmetics.\n"}, {"ingredient": "disodium EDTA", "rating": "Good", "description": "\nShort for disodium ethylenediaminetetraacetic acid. Used as a chelating agent in cosmetic products, meaning it prevents ingredients in a formula from binding with trace elements (mainly minerals) that can be present in water. Studies have found that EDTAs, including disodium EDTA, as used in cosmetic formulations are safe.References for this information:European Commission Directorate General for Health and Consumers. Cosmetic Ingredient Glossary; Substance: Disodium EDTA. [Internet]. 2015 [cited 2015 Sept]. Available from: http://ec.europa.eu/growth/tools-databases/cosing/index.cfm?fuseaction=search.details_v2&id=33604International Journal of Toxicology, 2002, Supplement 2, pages 95-142\n"}, {"ingredient": "disodium glyceryl phosphate", "rating": "Good", "description": "\nUsed as an emollient and thickening agent in cosmetics.\n"}, {"ingredient": "disodium lauraminopropionate", "rating": "Good", "description": "\nA mild surfactant.\n"}, {"ingredient": "disodium lauriminodipropionate tocopheryl phosphates", "rating": "Good", "description": "\nA complex mixture of esters formed from a blend of tocopherol phosphates with lauriminodipropionic acid. This blend is part natural, part synthetic and has multiple functions, including as a cleansing agent. Lauriminodipropionic acid is a propionic acid, a natural acid that is part of the degraded contents of sugar. It has mild preservative properties.\n"}, {"ingredient": "disodium rutinyl disulfate", "rating": "Good", "description": "\nA water-soluble derivative of the bioflavinoid rutin. Research shows rutin has both antioxidant and skin-soothing properties.\n"}, {"ingredient": "disteardimonium hectorite", "rating": "Good", "description": "\nUsed as a suspending agent, often with pigments.\n"}, {"ingredient": "DMAE", "rating": "Average", "description": "\nDMAE, also known as dimethyl MEA, is a derivative of the B vitamin choline. It has been around for years as an oral supplement that's popularly believed to improve mental alertness, much like Ginkgo biloba and coenzyme Q10. However, the research about DMAE does not show the same positive results as the other two supplements. \nBecause DMAE is chemically similar to choline, DMAE is thought to stimulate production of acetylcholine. And because acetylcholine is a brain neurotransmitter, it's easy to see how it could be associated with brain function. However, only a handful of studies have looked at DMAE for that purpose and they have not been conclusive in the least, while some have shown that DMAE may be problematic or not very effective.\nIt’s a controversial ingredient for skin because research has shown conflicting results. It seems to offer an initial benefit that improves skin firmness, but these results are short-lived and eventually give way to destruction of the substances in skin that help keep it firm. DMAE may also have skin-calming effects.\nInterestingly, there is a formulation challenge when including DMAE in skincare products. To maintain the efficacy and stability of DMAE, the product’s pH level must be at least 10. A pH of 10 is highly alkaline, which isn’t good news for skin. \nMoreover, because almost all moisturizers (including serums and eye creams) are formulated with a pH that closely matches that of human skin (generally 5.5–6.5, which is on the acidic side of the scale), in all likelihood the DMAE included in skincare products cannot have any prolonged functionality.\nReferences for this information:\nPharmazie, December 2009, pages 818-822\nJournal of Drugs in Dermatology, Supplement 72, 2008, pages S17–S22\nAesthetic Plastic Surgery, November-December 2007, pages 711–718\nBritish Journal of Dermatology, March 2007, pages 433-439\nAmerican Journal of Clinical Dermatology, Volume 6, 2005, pages 39–47\nEuropean Journal of Medical Research, May 2003, pages 183–191\nMechanisms of Aging and Development, February 1988, pages 129–138\n"}, {"ingredient": "DMDM hydantoin", "rating": "Average", "description": "\nSynthetic, formaldehyde-releasing preservative that has mixed research on its potential to aggravate skin. Despite its connection to formaldehyde, the Cosmetic Ingredient Review Board has confirmed the safety of this preservative in three separate reviews, each spaced several years apart.\nReferences for this information:\nMedocyna Pracy, Volume 66, Issue 3, 2015, pages 327-332\nContact Dermatitis, January 2010, pages 18-31\nhttp://www.cosmeticsinfo.org/ingredient/dmdmhydantoin\n"}, {"ingredient": "docosahexaenoic acid", "rating": "Good", "description": "N/A"}, {"ingredient": "dog rose", "rating": "Good", "description": "N/A"}, {"ingredient": "dogwood", "rating": "Good", "description": "\nThere is a small amount of research showing that dogwood has antioxidant and skin-soothing properties.\nReferences for this information:\nJournal of Agricultural Food Chemistry, April 2002, issue 9, pages 2519–2523\n"}, {"ingredient": "Dromiceius oil", "rating": "Good", "description": "N/A"}, {"ingredient": "dulse", "rating": "Good", "description": "N/A"}, {"ingredient": "Dunaliella salina extract", "rating": "Best", "description": "\nA type of micro-algae that’s known for being adaptable and able to survive even in harsh natural conditions. It’s a rich source of beta-carotene, and conveys potent antioxidant benefits that can benefit skin. Dunaliella salina extract is also a natural source of vitamin B12. References for this information: Pharmaceutical Biology, October 2016, pages 2,269-2,275 Journal of Food Science and Technology, January 2016, pages 888-894 Indian Journal of Pharmaceutical Sciences, November-December 2013, pages 642-648\n"}, {"ingredient": "durian", "rating": "Good", "description": "\nA tropical fruit that contains high levels of antioxidants such as caffeic acid and quercetin, and likely has topical benefit as well, though this hasn’t been proven.References for this information:Food and Chemical Toxicology, February 2008, issue 2, pages 581-589Journal of Agricultural and Food Chemistry, July 2007, issue 14, pages 5842-5849\n"}, {"ingredient": "Durvillaea antarctica extract", "rating": "Good", "description": "\nExtract derived from a species of algae (Durvillea antarctica).\n"}], [{"ingredient": "ecamsule", "rating": "Best", "description": "\nSunscreen ingredient that provides UVA protection. Technical name is terephthalylidene dicamphor sulfonic acid.\n"}, {"ingredient": "Echium plantagineum seed oil", "rating": "Best", "description": "\nA novel, non-fragrant plant oil that's a rich source of saturated fatty acids and phospholipids for skin.\nReferencse for this information:\nColloids and Surfaces, April 2014, pages 88–92\nFood Chemistry, October 2012, pages 2,057-2,065\n"}, {"ingredient": "Eclipta prostrata extract", "rating": "Best", "description": "\nAn annual plant common to Korea, Eclipta prostrata has potent antioxidant and skin-calming properties. Also known as false daisy, this non-fragrant plant is a member of the sunflower family.References for this information:Applied Sciences, November 2017, pages 1-10Oxidative Medicine and Cellular Longevity, January 2017, ePublicationThe Scientific World Journal, February 2014, ePublication\n"}, {"ingredient": "ectoin", "rating": "Best", "description": "\nEctoin is a synthetic ingredient that serves as an emollient on skin and can also have a buffering effect in cosmetic formulas. Chemically, ectoin is considered an osmolyte. What that means for skin is that as an osmolyte, ectoin helps maintain balanced hydration by maintaining the correct water balance in skin. In doing so, skin can better maintain a smooth, soft surface. Newer research indicates ectoin can also help protect skin from environmental stressors related to different types of natural light and pollutants. This is believed to happen in part because of its antioxidant ability as well as what seems to be a natural ability to protect skin from dehydration due to environmental exposure. References for this information: Journal of Applied Microbiology, August 2018, pages 457-467 Drugs in Context, April 2018, ePublication Scientific Reports, November 2017,ePublication Skin Pharmacology and Physiology, May 2007, ePublication\n"}, {"ingredient": "EDTA", "rating": "Good", "description": "\nEDTA is short for ethylenediamine tetraacetic acid, a stabilizer used in cosmetics to prevent ingredients in a given formula from binding with trace elements (particularly minerals) that can be present in water. \nEDTA also keeps other ingredients from causing unwanted changes to a product’s texture, odor, and/or consistency. Ingredients that perform this function are known as chelating agents. \nCommon examples of EDTA ingredients are disodium EDTA and tetrasodium EDTA.\nSee chelating agent\nReference for this information:\nInternational Journal of Toxicology, 2002, pages 95-142\n\n"}, {"ingredient": "egg yolk", "rating": "Best", "description": "\nEgg yolk is mostly water and lipids (fats), especially cholesterol, which makes it a good emollient and replenishing ingredient for skin.\n"}, {"ingredient": "eicosapentaenoic acid", "rating": "Best", "description": "\nFatty acid derived from salmon oil; it is a good emollient and replenishing for skin\nReferences for this information:\nEuropean Journal of Dermatology, July-August 2007, pages 284–291\nJournal of Lipid Research, May 2006, pages 921–930\n"}, {"ingredient": "Elaeis guineensis", "rating": "Best", "description": "N/A"}, {"ingredient": "elderberry", "rating": "Best", "description": "\nAlso known as black elderberry or Sambucus nigra,  this plant has potent antioxidant properties due to the flavonoid compounds naturally present. Elderberry also has skin-soothing effects.References for this information:Journal of Agricultural and Food Chemistry,  September 2010, pages 143-146; and December 2004, pages 7,846-7,856Free Radical Biology and Medicine, July 2000, pages 51–60\n"}, {"ingredient": "elecampane", "rating": "Poor", "description": "\nLatin name Inula helenium; it is a plant that can be very sensitizing to skin. In cosmetics, this ingredient is most often added for its fragrance. Thisplant can cause allergic reactions for those allergic to plants in the ragweed family.\nReference for this information:\nHerbal Medicine: A Guide for Healthcare Professionals. London, UK: The Pharmaceutical Press, 1996.\n"}, {"ingredient": "ellagic acid", "rating": "Best", "description": "\nPotent antioxidant compound found in pomegranate and most berries.\nReferences for this information:\nExperimental Dermatology, August 2010, pages 182–190\nJournal of Cosmetic Science, May-June 2010, pages 211-224\nInternational Journal of Cosmetic Science, August 2000, pages 291–303\n"}, {"ingredient": "Emblica officinalis (gooseberry) fruit extract", "rating": "Best", "description": "\nAlso known as amla, the fruit extract from this Indian berry is among the richest plant sources of antioxidants, particularly the phenolic class of antioxidants which include flavonoids like gallic acid, quercetin, and rutin. These and other antioxidant compounds in gooseberry explain its remarkable ability to defend skin from numerous types of damaging free radicals.Along with its antioxidant power, Indian gooseberry has proven to be remarkably soothing, with the ability to quiet factors in skin that stir visible signs of trouble, such as redness and increased sensitivity. This berry has also demonstrated highly impressive antioxidant benefits when consumed via food or supplement, where it can scavenge different types of harmful molecules before they cause harm.References for this information:Nutrients, December 2016, ePublicationPharmacological Research, September 2016, pages 180-200Pharmacognosy Magazine, October 2015, pages S427-S433 Oxidative Medicine and Cellular Longevity, June 2015, ePublication Indian Journal of Pharmaceutical Sciences, May-June 2015, pages 274-282"}, {"ingredient": "emollient", "rating": "Good", "description": "\nSupple, waxlike, lubricating, thickening agent that prevents water loss and has a softening and soothing effect on skin. Examples of emollients are ingredients like plant oils, mineral oil, shea butter, cocoa butter, petrolatum, and fatty acids (animal oils, including emu, mink, and lanolin, the latter probably the one ingredient that is most like our own skin’s oil). More technical-sounding emollient ingredients, such as triglycerides, benzoates, myristates, palmitates, and stearates, are generally waxy in texture and appearance but provide most moisturizers with their elegant texture and feel.\n"}, {"ingredient": "emulsifier", "rating": "Good", "description": "\nIn cosmetics, an emulsifier includes any ingredient that helps keep unlike ingredients (such as oil and water) from separating in an emulsion. Examples of cosmetics ingredients that function as emulsifiers include polysorbates, laureth-4, and potassium cetyl sulfate.\nEmulsifiers are widely used throughout the cosmetics industry and are the unsung heroes of many cosmetics formulas that blend and help to keep unlike ingredients together. There is also research showing they can help enhance the absorption of skincare ingredients and may be useful for prolonged topical delivery.\nReference for this information:\nPercutaneous Penetration Enhancers Chemical Methods in Penetration Enhancement, 2015, pages 223-241\n"}, {"ingredient": "emu oil", "rating": "Good", "description": "\nThe emu (Dromaius novaehollandiae) is a large, flightless bird indigenous to Australia. The oil contains several fatty acids, including myristic, palmitic, oleic, linoleic, and linolenic acids. Emu oil has become an important component of the Australian economy. As a result there is research from that part of the world showing it to be a good emollient that can help restore skin. But along with the evidence that emu oil is a good emollient and the parade of companies promoting it for that, there are also companies promoting products containing emu oil for its antiaging properties.\n\nSo does emu oil live up to these acclaimed properties? Regrettably, none of these promises are supported by research. A study looked at the \"Cosmetic and moisturizing properties of Emu oil... assessed in a double-blind clinical study. Emu oil in comparison to mineral oil was found overall to be more cosmetically acceptable and had better skin penetration/permeability.\"\nLike many ingredients, it has soothing, emollient properties, but it isn’t the miracle marketers make it out to be. Emu oil's reputation is driven mostly by claims made by companies selling products that contain it, and not by any real proof that it is an essential requirement for skin.\nReference for this information:\nAustralasian Journal of Dermatology (August 1996, pages 159–161\n"}, {"ingredient": "English ivy extract", "rating": "Poor", "description": "\nCan be a skin sensitizer due to its astringent properties, especially for those who suffer from allergies or have dry skin conditions. Compared to other allergenic or sensitizing plant extracts, English ivy has a lower risk of causing a reaction.\nReferences for this information:\nRevista Alergia Mexico, July-September 2013, pages 105-109\nHautzart, October 2003, pages 966-969\n"}, {"ingredient": "Enteromorpha compressa extract", "rating": "Good", "description": "\nExtract from green algae.\n"}, {"ingredient": "environmental damage", "rating": "Poor", "description": "\nOccurrence that takes place at an atomic level and is a complex physiological process. Molecules are comprised of atoms. Atoms comprise all matter. Atoms are made up of protons, neutrons, and electrons. Electrons occur in pairs, and when an element only has a few paired electrons it can easily become unstable.\nOxygen and oxides are primary examples of potential unstable elements in our environment. When oxygen interacts with skin (and because the air we breathe is 20% oxygen, that happens all the time), it almost always loses one of its electrons. This oxygen molecule, which now is minus one electron, is a damaging environmental factor.\nBecause it is now unstable, the oxygen molecule quickly finds another electron, and it does this by taking an electron from another molecule in the skin, which is usually a healthy substance such as antioxidants in the skin. Antioxidants have lots of electrons to spare. Once those substances are robbed of all their electrons they break down and are destroyed. Oxygen molecules (or other potentially damaging environmental factors) attempting to replenish themselves in this way trigger a cascading event. The reactions that cause environmental damage take place in mere fractions of a second. Antioxidants are substances that prevent oxidative damage from beginning.\n\nThe primary causes of environmental damage on skin are pollution, air, cigarette smoke, herbicides, and solvents (such as alcohol). Antioxidants are a way to potentially neutralize these effects via topical application.\n"}, {"ingredient": "enzymes", "rating": "Good", "description": "\nVast group of proteins, produced by all living things, that act alone or with other ingredients as catalysts in chemical and biological reactions. Enzymes are divided into six main categories: oxidoreductases, transferases, hydrolases, lyases, isomerases, and ligases. The names of most, but not all, enzymes end in –ase.\nEnzymes are used in skincare products to prompt exfoliation. Most enzymes are finicky about how and under what conditions they will act. Sometimes several enzymes are required to carry out a particular  reaction, and their actions are affected by temperature and pH. Some enzymes depend on the presence of other enzymes, called coenzymes, to function, or they depend on a specific body temperature. It would require an exceptionally complicated process to stimulate enzyme activity via topical application to skin.\nReferences for this information:\nAnnals of Clinical and Laboratory Science, March-April 1977, pages 93-98\nJournal of Proteome Research, May-June 2005, pages 967-971\nInternational Journal of Cosmetic Science, April 2000, pages 85-94\n\n"}, {"ingredient": "epigallocatechin gallate", "rating": "Best", "description": "\nOne of the active constituents of green tea believed to be responsible for its many health and appearance benefits, both orally and topically. The chief benefit of epigallocatechin-3-gallate is skin-soothing and antioxidant.\nReferences for this information:\nRheumatology, July 2010 Epublication\nFood and Chemical Toxicology, April 2008, pages 1,298-1,307\n"}, {"ingredient": "Epilobium angustifolium extract", "rating": "Best", "description": "\nExtract derived from a plant commonly known as fireweed or willow herb. It is known to have soothing and antioxidant effects on skin.References for this information: Phytotherapy Research, July 2018, pages 1,220-1,240; and August 2016, pages 1,287-1,297Journal of Ethnopharmacology, October 2014, pages 316-346Phytomedicine, May 2011, pages 557–560Journal of Plant Ecology, September 2008, pages 149-159Journal of Agricultural Food Chemistry, October 1999, pages 3,954–3,962\n"}, {"ingredient": "Epilobium fleischeri (willowherb) extract", "rating": "Best", "description": "\nEpilobium fleischeri, also known as Alpine willowherb, is a plant extract that has documented skin-calming and antioxidant benefits, largely from its impressive mix of polyphenols. Although some of the information around this plant is more folklore than fact, isolated compounds (chiefly a class of polyphenols known as flavonoids) from this plant have been extensively studied and proven to be helpful when applied to skin. References for this information: Phytotherapy Research, July 2018, pages 1,220-1,240; and August 2016, pages 1,287-1,297 Journal of Ethnopharmacology, October 2014, pages 316-346 Journal of Plant Ecology, September 2008, pages 149-159\n"}, {"ingredient": "Equisetum arvense", "rating": "Poor", "description": "N/A"}, {"ingredient": "ergocalciferol", "rating": "Good", "description": "\nTechnical name for vitamin D, also known as vitamin D2.\n"}, {"ingredient": "ergothioneine", "rating": "Best", "description": "\nA substance derived from animals or various types of mushrooms that has potent antioxidant and skin-soothing properties.\nReferences for this information:\nJournal of Cosmetic Dermatology, September 2007, pages 183–188\nBiomedicine and Pharmacotherapy, September 2006, pages 453–457\nBiochemical and Biophysical Research Communications, March 2003, pages 860-864\nFood and Chemical Toxicology, November 1999, pages 1043–1053\n"}, {"ingredient": "Eriobotrya japonica", "rating": "Best", "description": "N/A"}, {"ingredient": "erythrulose", "rating": "Good", "description": "\nSubstance chemically similar to the self-tanning agent dihydroxyacetone. Depending on your skin color, there can be a difference in the color with erythrulose. Erythrulose needs about two to three days for the skin to show a color change, while dihydroxyacetone completely changes the color of skin within two to six hours. For this reason, most products that contain erythrulose also contain dihydroxyacetone.\nReference for this information:\nJournal of Clinical and Aesthetic Dermatology, August 2015, pages 43-47\n"}, {"ingredient": "esculin", "rating": "Poor", "description": "\nComponent of horse chestnut, it is considered a sensitizing and is not recommended for skin, but can have benefits when consmed orally.\nRefernece for this information:\nClinical Pharmacology, 2002, http://cponline.hitchcock.org\n"}, {"ingredient": "essential oil", "rating": "Poor", "description": "N/A"}, {"ingredient": "ester", "rating": "Good", "description": "\nA compound formed from the reaction between an alcohol and an acid via the elimination of water. Triesters (groups of three esters) form the backbone of many fats, waxes, and oils that have emollient and skin-conditioning properties. Almost all of the esters used in cosmetic products are non-sensitizing and in most cases are quite beneficial for dry skin.\nReference for this information:\nA Dictionary of Chemistry, Third Edition, Oxford Paperback, 1996\n"}, {"ingredient": "Ester-C", "rating": "Best", "description": "\nTrade name for a combination form of vitamin C that contains mainly calcium ascorbate, but in addition contains small amounts of the vitamin C metabolites dehydroascorbic acid (oxidized ascorbic acid), calcium threonate, and trace levels of xylonate and lyxonate.\nThe manufacturer of this ingredient states that the metabolites, especially threonate, increase the effectiveness of the vitamin C in the product. However, this study has not been published in a peer-reviewed journal. There is a small, in vitro study that supports the notion that Ester-C is more potent than ascorbic acid by itself.\nReference for this information:\nMedical Science Monitor, October 2007, pages 205–210\n"}, {"ingredient": "ethanol", "rating": "Poor", "description": "N/A"}, {"ingredient": "ethoxydiglycol", "rating": "Good", "description": "N/A"}, {"ingredient": "ethyl alcohol", "rating": "Poor", "description": "N/A"}, {"ingredient": "ethyl hexanediol", "rating": "Average", "description": "\nA synthetic, viscous alcohol that functions as a solvent and can also be a fragrance ingredient. Considered safe for use in cosmetics in concentrations up to 5%. Ethyl hexanediol is most commonly used in haircare products and cleansers. Interestingly, higher amounts of this ingredients are sometimes used as an insect repellant.\nReferences for this information:\nVeterinary and Human Toxicology, February 1995, pages 33-36\nInternational Journal of Toxicology, December 1994, pages 428-436\n"}, {"ingredient": "ethylhexylglycerin", "rating": "Good", "description": "\nA synthetic skin-softening agent also used as a preservative, a carrier, or suspending agent for other preservatives such as phenoxyethanol.Reference for this information:PLoS One, October 2016\n"}, {"ingredient": "ethylhexyl methoxycinnamate", "rating": "Best", "description": "\nSee octinoxate\n"}, {"ingredient": "ethylhexyl olivate", "rating": "Best", "description": "\nA natural ester of skin-conditioning fatty acids derived from olive oil. It can have an occlusive effect on skin, but that does not mean skin is suffocating; rather, the occlusive nature helps keep vital hydrating substances in skin from escaping, such as can occur in a dry (arid) environment. References for this information:American Journal of Clinical Dermatology, February 2018, pages 103-117International Journal of Molecular Sciences, December 2017, ePublication; and March 2012, pages 3,291-3,340\n"}, {"ingredient": "ethylhexyl palmitate", "rating": "Good", "description": "\nMixture of a fatty alcohol and palmitic acid that functions as an emollient and texture enhancer. There’s no research indicating this ingredient, which may be synthetic, plant-, or animal-derived, is a problem for skin.See emollient , ester\n"}, {"ingredient": "ethylhexyl stearate", "rating": "Good", "description": "N/A"}, {"ingredient": "ethyl macadamiate", "rating": "Good", "description": "\nThe ester of ethyl alcohol mixed with fatty acids from macadamia nut oil to create an emollient. On skin, ethyl macadamiate softens and conditions skin.This plant-derived or synthetically-made ingredient is sometimes used as a substitute for silicones because it imparts emollient, skin-softening properties without the greasy feel higher amounts of some silicones can have.Ethyl macadamiate also adds a pleasant slip to creams and lotions, making them easier to spread, not to mention macadamia nut oil is a rich source of essential fatty acids for skin.References for this information:Data in Brief, December 2017, pages 720-723CosmeticsInfo.org\n"}, {"ingredient": "ethylparaben", "rating": "Good", "description": "\nParabens are a group of controversial preservatives that include butylparaben, isobutylparaben, propylparaben, methylparaben, and ethylparaben. All of these were at one time the most widely used group of preservatives used in cosmetics. Parabens were so popular because of their gentle, non-sensitizing, and highly effective profile in comparison to other preservatives but also because they were derived naturally from plants, a rare phenomenon for a preservative. Parabens are found in plants in the form of p-hydroxybenzoic acid (PHBA), a chemical that breaks down to become parabens for a plants own protection. Over the past 10 years parabens have become criticized and condemned for use in cosmetics due to their alleged relation to health concerns affecting women and men. The research about parabens is conflicting and polarizing. Some research indicates they are safe as used in cosmetics and are preferred over other preservatives to keep a formula stable. These studies also showed parabens did not have any effect when compared to natural hormones in the body. However, other research has concluded they are indeed problematic: Some studies determined a 100% concentration of parabens caused skin samples (meaning not intact skin on a person) to break down. However, these studies don’t apply to the tiny amount (1% or less) of parabens typically used in cosmetics. In low amounts, parabens were not shown to harm skin; in fact, they offer a benefit due to their ability to thwart the growth of mold, fungi, and harmful pathogens. Other studies casting parabens in a negative light were based on force-feeding them to rats, a practice that is not only cruel but unrelated to what happens when parabens are applied to skin. There are studies indicating absorption of parabens through skin associated with application of skincare products, but those studies did not take into consideration that parabens are still used as food-grade preservatives or found naturally in plants and that could have been the source not the cosmetics. We also looked at studies showing other questionable effects but those were done in vitro meaning in a petri dish or, again, animal studies in species whose biologic makeup does not closely relate to people.We appreciate the concern about parabens and understand if people choose to avoid them. At Paula’s Choice Skincare we use parabens in a very limited number of products, but that decision is based on other reasons than the scare tactics rampant on the internet. For transparency, we list all ingredients on individual product pages and packaging and our Client Services team is always happy to help.  References for this information: Journal of Exposure Science and Environmental Epidemiology, May 2017, 320-325 Annual Review of Food Science Technology, February 2017, pages 371-390 Journal of Applied Toxicology, April 2017, ePublication Environmental Science and Technology, April 2017, page 4009-4017 Dermatitis, November-December 2015, pages 254-259 Toxicology Letters, December 2013, pages 295-305 Skin Therapy Letter, July-August 2013, pages 5-7 Journal of Agricultural Food Chemistry, June 2008, pages 4631-4636 International Journal of Toxicology, April 2008, pages 1-82 http://www.cosmeticsinfo.org/paraben-information\n"}, {"ingredient": "ethyl vanillin", "rating": "Good", "description": "\nFlavoring agent derived from vanilla. It has antioxidant properties.\nReference for this information: \nJournal of Agricultural and Food Chemistry, April 2004, pages 1872–1881\n"}, {"ingredient": "eucalyptus extract", "rating": "Poor", "description": "\nExtract that may have a variety of benefical properties on the skin. Despite those benefits, it's also a skin sensitizer, particularly on abraded skin.\nReferences for this information:\nSkin Pharmacology and Applied Skin Physiology, January–February 2000, pages 60–64\nClinical Experimental Dermatology, March 1995, pages 143–145\nwww.alternativedr.com/conditions/ConsHerbs/Eucalyptusch.html\n"}, {"ingredient": "eucalyptus oil", "rating": "Poor", "description": "\nFragrant plant oil whose active constituents are found in the leaves and in the oil obtained from them. The oil has benefits for skin, but is also a potent skin sensitizer due to its chemical components. Truly a mixed bag, this oil, like rosemary oil, has benefits and risks. Low amounts of eucalyptus oil do not seem to pose a risk of sensitivity in the general population, but its fragrance components are known sensitizers.\nReferences for this information:\nBasic and Clinical Pharmacology and Toxicology, June 2006, pages 575-581\nAsian Pacific Journal of Tropical Biomedicine, August 2015, pages 601-611\n"}, {"ingredient": "Eugenia aromatica", "rating": "Poor", "description": "N/A"}, {"ingredient": "Eugenia caryophyllus", "rating": "Poor", "description": "N/A"}, {"ingredient": "eugenol", "rating": "Poor", "description": "\nVolatile fragrance chemical that occurs naturally in cloves, basil, and bay leaves, among other plants. Eugenol is often part of the fragrance in cosmetics products, and is known to cause sensitivity. It is best to avoid leave-on products that contain eugenol.\nReferences for this information:\nToxicology, September 2012, pages 20-24\nMolecules, June 2012, pages 6,953-6,981\nCell Proliferation, August 2006, pages 241-248\n\n"}, {"ingredient": "Euphorbia cerifera wax", "rating": "Good", "description": "N/A"}, {"ingredient": "Euphrasia officinalis", "rating": "Average", "description": "N/A"}, {"ingredient": "Euterpe oleracea (acai) sterols", "rating": "Best", "description": "\nThe sterol portion derived from the acai plant. Plant sterols have a replenishing and hydrating ability on skin. One of the identified sterols in acai is beta-sitosterol, which has soothing benefits for skin. References for this information: Zhongguo Zhong Yao Za Zhi, December 2014, pages 4,620-4,624 Journal of Dietary Supplements, May 2012, pages 128-147 Journal of Agricultural and Food Chemistry, November 2006, pages 8,598 - 8,603\n"}, {"ingredient": "Euterpe oleracea fruit extract", "rating": "Best", "description": "N/A"}, {"ingredient": "evening primrose oil", "rating": "Best", "description": "\nNon-fragrant plant oil whose fatty acids can have significant skin-soothing and emollient benefits for skin. It can also help other ingredients absorb more readily into skin. \nReference for this information:\nJournal of Pharmaceutical Sciences, January 2016, pages 188-193\nAnnals of Dermatology, December 2014, pages 706-712\n"}, {"ingredient": "Evodia rutaecarpa extract", "rating": "Good", "description": "\nA species of Asian tree whose fragrant fruit functions as a good skin-soothing agent in traditional Chinese medicine, an assertion which has been proven via topical application to human skin.\nReferences for this information:\nEuropean Journal of Pharmacology, January 2007, pages 211-217\nJournal of Dermatological Science, April 2006, pages 13-21\nPlanta Medica, October 2004, pages 904-908\n"}, {"ingredient": "Ext. D&C", "rating": "Good", "description": "\nType of coloring agent. According to the FDA's website (www.fda.gov), when\" Ext. D&C\" is followed by a color, it means that the color is certified as safe for use only in drugs and cosmetics meant for external use, but not around the eyes or mouth. These types of coloring agents is not safe for foods.\n"}, {"ingredient": "eyebright", "rating": "Average", "description": "\nA plant; although the name sounds like it would be beneficial for the eye area, there are no studies demonstrating it has any benefit for the skin around the eye area. Health benefits of eyebright are largely anecdotal, though it's possible this plant's tannin content could aggravate skin.\n"}], [{"ingredient": "faex", "rating": "Good", "description": "\nA type of compressed yeast. \"Faex\" is the ingredient designation required by European Union regulations.\n"}, {"ingredient": "farnesol", "rating": "Average", "description": "\nExtract of plants that is used in cosmetics primarily for fragrance. It may have some antioxidant properties, but there is no research showing it has any benefit on skin. \n"}, {"ingredient": "farnesyl acetate", "rating": "Average", "description": "N/A"}, {"ingredient": "fatty acid", "rating": "Best", "description": "\nSubstance typically found in plant and animal lipids (fat). Fatty acids include compounds such as glycerides, sterols, and phospholipids. They are used in cosmetics as emollients, texture enhancers, and, when mixed with glycerin, cleansing agents.\nReferences for this information:\nFree Radical Research, April 2002, pages 471–477\nJournal of Lipid Research, May 2002, pages 794–804\n"}, {"ingredient": "fatty alcohol", "rating": "Good", "description": "\nMade from fatty acids; fatty alcohols are used in cosmetics as thickening agents and emollients. They are not the drying or sensitizing forms of alcohol.\n"}, {"ingredient": "FD&C", "rating": "Good", "description": "\nType of coloring agent. According to the FDA, when FD&C is followed by a color, the color is certified as safe for use in food, drugs, and cosmetics.\n"}, {"ingredient": "FD&C colors", "rating": "Good", "description": "\nGeneral term for any color additive deemed safe and FDA-approved for use in foods, drugs, and cosmetics. When an FD&C color is followed by the word “lake,” it means the color has been mixed with a mineral (most commonly calcium or aluminum) to make the color insoluble (not affected by water). For example, “FD&C Blue No. 1–Aluminum Lake” means that the color FD&C Blue No. 1 has been combined with aluminum. Lake colors are used for candies and for dyes used to color Easter eggs, among countless cosmetics applications.\nThe current group of FD&C colors has been extensively studied, with many classified as “permanently approved” for use in drugs and foods. Some FD&C colors, such as Blue 1 and Blue 2, are derivatives of coal tar and can cause allergic reactions, although the amounts used in items such as lipsticks typically are lower than the amounts used for other types of coloring agents. No coal tar colors are permitted in products for use around the eyes, and every batch of coal tar color must be deemed safe before it can be used in foods, drugs, or cosmetics.\nAny coloring agent used in eye makeup must be specifically approved for that purpose by the FDA.\nThe color of cosmetics products is often an emotional pull for many consumers. A soft pink lotion can denote a moisturizer meant to calm or soothe skin, while a bright yellow balm may be deemed energizing. Whether natural or synthetic, coloring agents in skincare products serve no purpose other than to create a perception or an emotional response to the product. Coloring agents used in makeup are a different story, as they’re used to create an endless kaleidoscope of shades.\nReference for this information:\nU.S. Food and Drug Administration. Color Additive Status List. [Internet]. 2015 [cited 2015 July]. Available from: http://www.fda.gov/ForIndustry/ColorAdditives/ColorAdditiveInventories/ucm106626.html\n"}, {"ingredient": "fennel oil", "rating": "Poor", "description": "\nVolatile, fragrant oil that can cause skin sensitivity due to its high content of fragrant chemical limonene.\nReference for this information:\nhttps://hort.purdue.edu/newcrop/proceedings1993/V2-579.html\n"}, {"ingredient": "fennel seed extract", "rating": "Poor", "description": "\nCan have antioxidant properties, but on skin it can be a skin sensitizer and photosensitizer (Source: www.naturaldatabase.com).\n"}, {"ingredient": "ferric ammonium ferrocyanide", "rating": "Good", "description": "\nInorganic salt of ferric ferrocyanide used as a coloring agent in cosmetics for application to skin and eye area, but not to the lips. Like all cosmetic coloring agents, this one is subject to strict regulations controlling its use.\n"}, {"ingredient": "ferric ferrocyanide", "rating": "Good", "description": "\nColoring agent, also known as Iron Blue, used in cosmetics products, including those designed for use around the eye. Permanently listed (since 1978) by the FDA as safe.\nReference for this information:\nU.S. Food and Drug Administration. Color Additive Status List. [Internet]. 2015 [cited 2015 July]. Available from: http://www.fda.gov/ForIndustry/ColorAdditives/ColorAdditiveInventories/ucm106626.htm.\n"}, {"ingredient": "Ferula galbaniflua", "rating": "Poor", "description": "N/A"}, {"ingredient": "ferulic acid", "rating": "Best", "description": "\nPlant-based, phenolic antioxidant that is found in bran, among other plants.Research has shown that it provides antioxidant benefits to skin while enhancing the stability of topical applications of antioxidant vitamins C and E. It also helps defend skin against environmental assault.References for this information:Food and Chemical Toxicology, March 2014, pages 185-195The Journal of Nutritional Biochemistry, May 2012, pages 443-451International Journal of Pharmaceutics, October 2010, pages 44-51Journal of Clinical Biochemistry and Nutrition, March 2007, pages 92-100Journal of Investigative Dermatology, October 2005, pages 826-832\n"}, {"ingredient": "feverfew extract", "rating": "Good", "description": "\nExtract that can be very soothing to skin but also potentially sensitizing if a specific constituent of the feverfew plant known as parthenolide (technically, sesquiterpene lactone) is present. If the parthenolide is removed from feverfew, the ingredient is not a problem for skin and may actually be beneficial because parthenolide-free feverfew has potent skin-soothing properties and can help to diminish redness.\nIf a skincare product contains feverfew, you must contact the company to confirm that the feverfew in their products is parthenolide-free. Note: All Paula's Choice products that contain feverfew are parthenolide-free.\nReferences for this information:\nJournal of Dermatological Sciences, December 2013, pages 304-31\nPharmacognosy Review, January-June 2011, pages 103-110\nArchives of Dermatologic Research, February 2008, pages 69-80\n"}, {"ingredient": "fibronectin", "rating": "Good", "description": "\nType of protein known as a glycoprotein (protein + carbohydrate) that's naturally found in the skin. Fibronectin’s deterioration from external factors is an element in skin aging and wrinkling. As is true for all proteins, regardless of their origin, it's a good water-binding agent for skin. However, applying it topically doesn’t help the fibronectin in your skin.\n"}, {"ingredient": "Ficus carica (fig) fruit extract", "rating": "Best", "description": "\nFig may seem like a simple fruit often associated with the soft-textured cookies sold in grocery stores; however, it is proving to be a rather fascinating ingredient for skin. It’s a rich source of  a class of antioxidants known as phenolic compounds, including gallic acid, various epicatechins, and anthocyanins which contribute to the rich, often dark color of fig skin and the fruit inside. Along with being an antioxidant, fig has been shown to enhance skin’s hydration by preventing water loss from skin’s uppermost layers. It can also visibly improve skin color by addressing an enzyme in skin (tyrosinase) whose overproduction can lead to dark spots. Those benefits are intriguing, but there’s more: fig extract has also been to help reduce uncomfortably dry, tight skin, including compromised, redness-prone skin. One caution: Fig contains a group of naturally-occurring compounds known as psoralens. These can make skin more sensitive to sun exposure, but you can get around this by using a broad spectrum sunscreen every day. The leaves, root and sap from the fig plant contain the highest concentration of psoralens, which is why the fruit portion, which contains appreciably low levels, is typically used in skin care. References for this information: Indian Journal of Dermatology, January 2019, pages 71-73 Complementary Therapies in Medicine, December 2017, pages 85-91 Frontiers in Plant Science, November 2017,ePublication Annals of Dermatology, February 2017, pages 86-90 Indian Journal of Pharmaceutical Sciences, November-December 2014, pages 560-664 Pharmaceutical Biology, November 2014, pages 1,487-1,503\n"}, {"ingredient": "fig", "rating": "Best", "description": "N/A"}, {"ingredient": "Filipendula glaberrima", "rating": "Best", "description": "\nAlso known as Nakai, the root of this plant extract has been shown to be a potent antioxidant.\nReference for this information:\nJournal of Cosmetic Science, January/February 2007, pages 19-32.\n"}, {"ingredient": "Filipendula rubra", "rating": "Best", "description": "N/A"}, {"ingredient": "film-forming agent", "rating": "Good", "description": "\nLarge group of ingredients typically found in haircare products, but that also are widely used in skincare products, particularly moisturizers. Film-forming agents include PVP, acrylates, acrylamides, methacrylates, and various copolymers. When applied they leave a pliable, cohesive, and continuous covering over the hair or skin. The film has water-binding properties and leaves a smooth feel on skin. Film-forming agents can be weak skin sensitizers, but this almost always depends on the amount used; lower amounts generally are not problematic.  \n"}, {"ingredient": "fireweed extract", "rating": "Best", "description": "\nExtract from the Epilobium angustifolium plant; also known as willow herb.\n"}, {"ingredient": "fir needle oil", "rating": "Poor", "description": "\nVolatile, fragrant oil that can cause skin sensitivity. According to the Natural Medicines Comprehensive Database, \"The essential oil also acts as a rubefacient (counterirritant) and improves circulation when applied externally.\" A counterirritant is defined as any ingredient that causes sensitization or a mild swelling of the skin to alleviate uncomfortable symptoms deeper within skin.\nReference for this information:\nPDR for Herbal Medicines. 1st ed. Montvale, NJ: Medical Economics Company, Inc., 1998\n"}, {"ingredient": "fish cartilage extract", "rating": "Average", "description": "\nMay have water-binding properties, but there is no research showing that this has any benefit for skin.\n"}, {"ingredient": "flavonoid", "rating": "Best", "description": "N/A"}, {"ingredient": "flavor", "rating": "Average", "description": "\nAccording to the U.S. Food and Drug Administration, the term \"flavor\" on a product label signifies \"any natural or synthetic substance or substances used solely to impart a taste to a cosmetic product.\" In Europe, the labeling name for flavor is \"aroma\". The term \"flavor\" is used most often for lip-care products and lip cosmetics (think lipstick, lip gloss).\nAlthough it is basically synonomous with fragrance, listing \"flavor\" on products meant for application to lips is more appealing (who wants to think of ingesting fragrance?). Given that flavor can be composed of numerous ingredients, it's a gamble as to whether or not lips will experience sensitivity. Most lip plumpers listing flavor tend to use that term to encompass flavoring agents that can have a sensitizing effect of lips, such as various types of pepper, ginger, or various forms of mint.\n"}, {"ingredient": "flax", "rating": "Best", "description": "\nPlant source of linen and edible seeds. Flax seeds and seed oil have antioxidant properties. The seeds are also a source of essential fatty acid linolenic acid.\nReference for this information:\nBiofactors, 2000; volume 13, pages 179–185)\n"}, {"ingredient": "flaxseed oil", "rating": "Best", "description": "\nFrom seeds of the flax plant; a natural source of essential fatty acids, particularly omega-3.\n"}, {"ingredient": "floralozone", "rating": "Poor", "description": "\nOne of a number of synthetic fragrant components.\nReference for this information:\nhttp://perfumersupplyhouse.com/wp-content/uploads/2014/05/FLORALOZONE-OSHA-MSDS.pdf\n"}, {"ingredient": "Foeniculum vulgare extract", "rating": "Poor", "description": "N/A"}, {"ingredient": "folic acid", "rating": "Good", "description": "\nPart of the B-vitamin complex; when taken orally, it is a good antioxidant. That benefit has not been demonstrated when it is applied topically on skin.\n"}, {"ingredient": "formaldehyde-releasing preservative", "rating": "Average", "description": "\nCommon type of preservative found in cosmetics. Despite some claims, there is no higher level of skin reaction to formaldehyde-releasing preservatives than to other preservatives. In fact, there is a far greater risk to skin from a product without preservatives, because of the contamination and unchecked growth of mold that can result if no preservatives are used.\nHowever, there is concern that when formaldehyde-releasing preservatives are present in a formulation that also includes amines, such as triethanolamine (TEA), diethanolamine (DEA), or monoethanolamine (MEA), nitrosamines can be formed. Nitrosamines are harmful substances that can potentially penetrate skin. Whether or not that poses a health risk of any kind has not been established.\nReferences for this information:\nBritish Journal of Dermatology, March 1998, pages 467–476\nFundamentals and Applied Toxicology, August 1993, pages 213–221\n"}, {"ingredient": "Fragaria vesca (strawberry) fruit extract", "rating": "Best", "description": "\nStrawberry’s red colour comes from its high amount of antioxidant compounds known as anthocyanins. It’s also a natural source of saccharides which help hydrate skin.Research has shown strawberry is a very good source of vitamin C. The combination of that plus the numerous other antioxidants is what allows strawberry to help skin to better withstand environmental damage; in fact, strawberry can helps shield supportive elements in skin from harm, allowing them to stay flexible and resilient longer. What’s more, it does so quickly, providing this benefit within 30 minutes of application.Ellagic acid is among the primary antioxidants in strawberry, and has a documented soothing effect on skin’s surface, plus contributes to strawberry being a prebiotic. This same compound is also found in pomegranate.Research has shown ellagic acid can interrupt the pathway that leads to visible skin colour changes, including dark spots. In that sense, it’s a great ingredient to pair with skin tone-improvers like vitamin C, niacinamide, and arbutin.When eaten or taken as a supplement, this popular fruit has research supporting numerous health benefits related to total body wellness and the role its various antioxidants play in helping the body maintain its health.  References for this information: Food Quantity and Safety, December 2017, pages 227-252Journal of Agricultural and Food Chemistry, June 2016, pages 4,435-4,449Food & Function, May 2015, pages 1,386-1,398 Frontiers in Plant Science, November 2014, ePublicationFood & Function, August 2014, pages 1,939-1,948Journal of Agricultural and Food Chemistry, March 2012, pages 2,322-2,327\n"}, {"ingredient": "fragrance", "rating": "Poor", "description": "\nOne or a blend of volatile and/or fragrant plant oils (or synthetically derived oils) that impart aroma and odor to products. These are often skin sensitizers because they are composed of hundreds of individual chemical components. Fragrance is a leading source of sensitivity to cosmetics.\nReferences for this information:\nBiochimica and Biophysica Acta, May 2012, pages 1,410-1,419\nAging, March 2012, pages 166-175\nChemical Immunology and Allergy, March 2012, pages 77-80\nExperimental Dermatology, October 2009, pages 821-832\nInternational Journal of Toxicology, Volume 27, 2008, Supplement pages 1-43\nFood and Chemical Toxicology, February 2008, pages 446—475\nSkin Pharmacology and Physiology, 2008, issue 4, pages 191-202\nAmerican Journal of Clinical Dermatology, 2003, issue 11, pages 789-798\nSkin Pharmacology and Physiology, 2008, issue 4, pages 191-202\n"}, {"ingredient": "frankincense extract", "rating": "Poor", "description": "\nFragrant component used in skincare products; it can be a skin sensitizer, but is not considered a potent one. There is no research showing frankincense has any benefit for skin.\nReference for this information:\nPDR for Herbal Medicines. 1st ed. Montvale, NJ: Medical Economics Company, Inc., 1998\n"}, {"ingredient": "fructose", "rating": "Good", "description": "\nOften called fruit sugar, fructose is a type of sugar composed of glucose. It has water-binding properties for skin.\n"}, {"ingredient": "fruit acid", "rating": "Average", "description": "N/A"}, {"ingredient": "Fucus vesiculosus extract", "rating": "Best", "description": "\nFucus vesiculosus extract, also known as bladderwrack, is a type of brown algae (seaweed) that is edible. Its nutrient profile benefits the body when consumed, but it can also benefit skin when applied topically. One of the more notable topical benefits is how the treasure trove of antioxidants in brown algae can help defend skin’s surface from daily exposure to airborne pollutants. The antioxidants help neutralize these substances before they cause ongoing harm. Fucus vesiculosus has an unusually high concentration of minerals, including sodium and potassium, and the full suite of essential amino acids, which can help facilitate the movement of water through skin’s uppermost layers.  References for this information:  Marine Drugs, July 2018, ePublication Cosmetics, February 2018, ePublication; and April 2015, pages 66-81 Journal of Applied Phycology, April 2007, pages 153-160\n"}, {"ingredient": "Fu ling", "rating": "Best", "description": "N/A"}, {"ingredient": "fuller's earth", "rating": "Good", "description": "\nMineral substance that is similar to kaolin (a clay). Composed mainly of alumina, silica, iron oxides, lime, magnesia, and water, it is used as an absorbent and thickening agent in cosmetics.\n"}], [{"ingredient": "galactoarabinan", "rating": "Good", "description": "\nPolysaccharide extracted from the western larch tree. It's a good hydrating ingredient for skin.\n"}, {"ingredient": "galbanum", "rating": "Poor", "description": "\nFragrant substance that, because of its resin and volatile oil content containing monoterpenes can be extremely sensitizing on abraded skin. There is no research showing it has any benefit on skin, though it has natural, short-term (6 months) preservative qualities in emulsions.\nReferences for this information:\nJournal of Agricultural and Food Chemistry, February 2009, pages 1,433-1,439\nEncyclopedia of Common Natural Ingredients Used in Food, Drugs and Cosmetics. 2nd ed. New York, NY: John Wiley & Sons, 1996\nBiological and Pharmaceutical Bulletin, September 1993, pages 912-916\n"}, {"ingredient": "gamma linolenic acid (GLA)", "rating": "Best", "description": "\nFatty acid used in cosmetics as an emollient and antioxidant. GLA is considered a skin-soothing agent. It's found in black currant oil or seeds, evening primrose oil, and borage oil.\nReference for this information:\nBiochemical and Biophysical Research Communications, March 17, 1998, pages 414–420\n"}, {"ingredient": "Ganoderma lucidum (mushroom) extract", "rating": "Best", "description": "\nGanoderma lucidum is a species of mushroom. Also known as Reishi mushroom, when applied to skin, research has shown a compound it contains (ganodermanondiol) can interrupt the enzyme tyrosinase, which in turn can visibly reduce certain types of discoloration. Research has also shown this extract can improve skin’s supportive elements while also reducing signs of irritation. It’s a natural source of vitamin D2, skin-beneficial trace minerals such as copper and selenium, and the amino acids leucine and lysine. As with most other types of mushrooms, Ganoderma lucidum is also a very good antioxidant. The extract form of this mushroom eliminates the water component (the whole mushroom that you’d buy in the grocery store contains over 90% water), so only a small amount is needed to get its benefits. References for this information: Chinese Journal of Integrative Medicines, March 2019, pages 203-209 Molecules, March 2018, ePublication Aging and Disease, December 2017, pages 691-707 International Journal of Molecular Sciences, October 2016, ePublication\n"}, {"ingredient": "Garcinia mangostana (mangosteen) peel extract", "rating": "Best", "description": "\nMangosteen is a fruit with a sweet and sour flavor and is native to several Asian countries. The fruit is a rich source of xanthones, natural polyphenolic compounds that have documented health-promoting effects, especially when consumed orally. Mangosteen’s dark red peel contains a rich assortment of antioxidant compounds, including flavonoids, xanthones, and anthocyanins, all of which neutralize oxidative damage. Mangosteen peel both interrupts and helps repair the visible damage from free radicals on skin; however, the peel of this plant is considered inedible, so bodily health benefits from this plant are due to consumption of the fruit portion. On skin, all parts of the mangosteen plant exert pronounced calming benefits which helps visibly improve multiple skin concerns. This benefit mostly stems from its unique mix of antioxidants and their synergy on skin. References for this information: PeerJ, January 2019, ePublication Journal of Cosmetic Dermatology, January 2019, ePublication Molecules, May 2017, ePublication Journal of Food Science and Technology, December 2014, pages 3,546–3,558 Frontiers in Pharmacology, June 2013, ePublication\n"}, {"ingredient": "Gardenia florida extract", "rating": "Poor", "description": "\nFlower extract used in cosmetics to impart fragrance; also functions as an antioxidant. There is limited research proving its benefit for skin, and its fragrance component may be sensitizing, thus canceling out the antioxidant benefit.\nReference for this information:\nNatural Product Research, February 2007, pages 121–125\n"}, {"ingredient": "gelatin", "rating": "Good", "description": "\nProtein obtained from plants or animals and used in cosmetics as a thickening agent. Its use has decreased considerably as more brands move away from formulating cosmetics with animal-derived ingredients.\n"}, {"ingredient": "gellan gum", "rating": "Good", "description": "\nA plant-derived, high-weight, polysaccharide texture enhancer that also helps keep cosmetic formulas stable during storage and usage. It is produced via fermentation and then purified for use in cosmetics. \nReferences for this information:\nAdvances in Bioscience and Biotechnology, January 2015, pages 22-36\nFood Technology and Biotechnology, October 2007, pages 341-354\n"}, {"ingredient": "Gellidiela acerosa extract", "rating": "Good", "description": "\nExtract derived from a type of algae.\n"}, {"ingredient": "genistein", "rating": "Best", "description": "\nPlant component (most often derived from soy) that is a rich source of antioxidants, although it can also be synthetically derived. Research has shown that topical application of genistein has several benefits for skin, including antioxidant and skin-soothing.\nReference for this information:\nInternational Journal of Pharmaceutics, November 2008, pages 36-44\n"}, {"ingredient": "Gentiana lutea (Gentian) root extract", "rating": "Best", "description": "\nPart of the gentian plant, constituents of which have skin-soothing and antioxidant benefits.\nReference for this information:\nPhytomedicine, February 2007, ePublication\n"}, {"ingredient": "geraniol", "rating": "Average", "description": "\nA volatile fragrance ingredient extracted from geranium, geraniol is capable of causing sensitivity when applied to skin. However, the risk of such reaction has to do with depth of penetration into skin, and geraniol doesn’t penetrate skin easily. As such, although it’s not a great ingredient to see on a label if you have sensitive skin, it isn’t among the most troublesome fragrance ingredients when used in low concentrations. Despite the lesser concern, research has shown that, like many fragrant oil components, geraniol can oxidize in the presence of air, causing damage when appied to skin's surface.\nReferences for this information:\nFood and Chemical Toxicology, January 2010, pages 18-23\nChemical Research in Toxicology, May 2007, pages 807-814\n"}, {"ingredient": "geranium extract", "rating": "Best", "description": "\nExtract that can have potent antioxidant properties. The oil form of geranium is fragrant and can be a source of sensitivity.\nReference for this information:\nPhytomedicine, June 2000, pages 221–229\n\n"}, {"ingredient": "geranium oil", "rating": "Poor", "description": "\nFragrant oil that can have beneficial properties, but also can be a skin sensitizer due to its volatile fragrance ingredients. Geranium extract is a very good antioxidant for skin, and the parts extracted are usually not fragrant, thus presenting minimal risk of sensitivity.\nReference for this information:\nAmerican Journal of Essential Oils and Natural Products, June 2014, pages 13-16\n"}, {"ingredient": "Geranium pretense", "rating": "Poor", "description": "\nGeranium plant.\n"}, {"ingredient": "Germaben II", "rating": "Good", "description": "\nTrade name for diazolidinyl urea. Trade names are not pemitted as stand-ins for the individual ingredients on a cosmetic ingredient label.\n"}, {"ingredient": "ginger extract", "rating": "Good", "description": "\nExtract from a plant in the Zingiberacae family that has research showing it has soothing and potent antioxidant activity when taken orally and when applied to skin. Ginger extract is generally considered non-volatile, meaning it doesn’t pose a risk of sensitizing skin. In contrast, the oil form of ginger maintains the volatile components (ginger oil contains over 50 such components) that have the potential to aggravate skin with topical use.References for this information:International Journal of Preventive Medicine, April 2013, pages S36-S42Bioscience, Biotechnology, and Biochemistry, June 2011, pages 1,067-1,072Planta Medica, December 2007, pages 1,525-1,530Fragrance and Flavor Journal, June 1988, pages 85-90\n"}, {"ingredient": "ginger oil", "rating": "Poor", "description": "\nA fragrant plant oil that, depending on the species, can contain dozens of volatile compounds that have a known or potential risk to sensitize skin; however, several of these fragrant compounds also have health benefits, including antioxidant benefit, when ginger oil is consumed via food as part of your diet. Therefore, ginger oil isn’t ideal for skin but can absolutely have benefit if you routinely include small amounts of fresh ginger in your diet.\nReferences for this information:\nNatural Product Research, October 2012, pages 1,759-1,764\nAsia Pacific Journal of Tropical Biomedicine, December 2012, pages S1347-S1350\nAfrican Journal of Biotechnology, January 2012, pages 777-786\nFragrance and Flavor Journal, June 1988, pages 85-90\n"}, {"ingredient": "Ginkgo biloba leaf extract", "rating": "Best", "description": "\nPotent, plant-derived antioxidant and soothing ingredient derived from the ginkgo plant.References for this information:Clinical, Cosmetic and Investigational Dermatology, August 2016, pages 233-239Phytotherapy Research, December 2011, pages 1854-1860International Journal of Cosmetic Science, February 2010, pages 99-106Journal of Pharmaceutical and Biomedical Analysis, February 2005, pages 287-295\n"}, {"ingredient": "ginseng", "rating": "Best", "description": "N/A"}, {"ingredient": "GLA", "rating": "Best", "description": "N/A"}, {"ingredient": "glabridin", "rating": "Best", "description": "\nMain ingredient in licorice extract. It has skin-soothing, antioxidant, and other beneficial properties for skin. There is research showing it to be effective in skin brightening as well.\nReferences for this information: \nFitoterapia, October 2013, pages 160-184\nPhytotherapy Research, June 2008, pages 709-724\nPigment Cell Research, 1998, pages 355-361\n"}, {"ingredient": "gluconolactone", "rating": "Best", "description": "N/A"}, {"ingredient": "glucosamine HCL", "rating": "Best", "description": "\nA form of glucosamine, an amino sugar that can be considered a skin-replenishing and soothing ingredient.\n"}, {"ingredient": "glucose", "rating": "Good", "description": "\nMonosaccharide (simple sugar) that has water-binding properties for skin.\n"}, {"ingredient": "glucose oxidase", "rating": "Good", "description": "\nGlucose oxidase is a synthetic enzyme that catalyzes the oxidation of the sugar glucose to gluconic acid. It functions as a skin-conditioning agent.\n"}, {"ingredient": "glucosylceramides", "rating": "Best", "description": "\nGlucosylceramides are a type of sphingolipid (a complex, long-chain lipid) known as a glycosphingolipid. Glucosylceramides are composed of a ceramide and sugar molecule known as glucose. They’re responsible for the healthy formation and appearance of skin’s upper layers, known as the epidermis, and are the primary glycosphingolipid in this portion of the skin. Research has shown that oral consumption of glucosylceramides, whether from wheat, corn, rice bran, beets, or konjac root can make it from the digestion process to skin. Interestingly (but not too surprising) research has also shown that glucosylceramides have less benefit for normal skin than they do for dry, sun-damaged, or otherwise compromised skin. Plant-derived glucosylceramides can visibly repair and strengthen skin’s barrier, improve hydration channels in skin, and interrupt factors in skin that trigger signs of sensitivity, dryness, and dullness. In short, glucosylceramides are proving to be an integral ingredient for healthier skin at any age, and nicely complement a range of ceramides used in topical skin care products. References for this information: Cosmetics, September 2017, ePublication Skin Pharmacology and Physiology, April 2017, pages 115-138 Nutrition Research, March 2015, pages 241-250 Bioscience, Biotechnology, and Biochemistry, May 2014 ePublication; and September 2013, pages 1,882-1,887 Journal of Dermatological Science, June 2012, ePublication; and August 2006, pages 101-107 Lipids, April 2010, pages 451-455\n"}, {"ingredient": "glucosyl hesperidin", "rating": "Best", "description": "\nA water-soluble form of hesperidin, a flavonoid found in many citrus plants, as well as evening primrose oil. It has potential as an antioxidant. There are also studies showing it has skin-soothing benefits.\n"}, {"ingredient": "glutamic acid", "rating": "Good", "description": "\nAn amino acid that helps aid skin hydration. As a cosmetic ingredient, glutamic acid is typically synthetic, although it can also be derived from animals. Paula’s Choice uses the synthetic form. References for this information: Saudi Journal of Biological Sciences, April 2014, pages 153-158 Journal of Investigative Dermatology, June 2003, pages 1,023-1,029\n"}, {"ingredient": "glutamine", "rating": "Best", "description": "\nThe most abudant amino acid in the body, glutamine can help improve the healthy, youthful look and feel of skin.\nReferencse for this information: \nComparative Biochemistry and Physiology, August 2001, pages 23-32\nJournal of Biological Chemistry, July 1998, pages 1763–1770\n"}, {"ingredient": "glutathione", "rating": "Best", "description": "\nPowerful, non-enzymatic antioxidant which naturally occurs in the skin where it serves to help defend it against the visible effects of environmental damage. The gradual decline of the natural supply of glutathione in the body is believed to be a key marker of many outward signs of aging.\nGlutathione is a tripeptide comprised of three amino acids (cysteine, glutamic acid, and glycine), which work in unison to offer skin-restoring and brightening benefits when used in topical products.\nReferences for this information: \nClinical Cosmetic Investigative Dermatology, October 2014, pages 267-274\nDermatoEndocrinology, July 2012, pages 308-319\nJournal of Dermatologic Science, May 2010, pages 85-90\nThe Dermatologist, October 2011, volume 19, issue 10\n"}, {"ingredient": "gluten ingredients", "rating": "Good", "description": "\nGluten is a protein that occurs naturally in many types of grains, including wheat, rye, and barley. As a general group, gluten ingredients include several grains or grain-derived ingredients that are potentially problematic for those diagnosed with a health condition that interferes with the normal digestion of glutens. In this instance, eating gluten-containing foods is ill-advised.\nThe question is whether those with such a health condition or dietary sensitivity should avoid gluten ingredients in cosmetics, and the answer is no. That’s because gluten ingredients cannot get past the skin’s uppermost layers and enter the body (specifically, the digestive system) where they can be troublesome for those with a gluten intolerance. Gluten is simply too big to get into the body via topical application. \nThe exception is applying gluten-containing products to lips, as in these instances some amount of ingestion occurs. Therefore, you’d want to avoid lip balm, gloss, or lipstick/lip color products that contain gluten ingredients.\nOf course, if you have an allergy to gluten ingredients you’d want to check with your health care provider to determine if the allergy is limited to oral consumption or also includes topical application (assuming you haven’t already determined that topical application of gluten ingredients is a problem for you).\nIf you have a known sensitivity to gluten, avoid products that contain wheat and its derivatives, malt, barley, rye, wheat germ, and oat ingredients.\nReferences for this information:\nJournal of the Academy of Nutrition and Dietetics, September 2012, pages 1,316-1,323\nwww.sciencebasedmedicine.org/gluten-free-skin-and-beauty-products-extracting-cash-from-the-gullible/\n"}, {"ingredient": "glycereth-26", "rating": "Good", "description": "\nSynthetic glycerin-based ingredient used as an emollient and thickening agent in cosmetics.\n"}, {"ingredient": "glycereth-26 phosphate", "rating": "Good", "description": "\nUsed as an emollient and thickening agent in cosmetics.\n"}, {"ingredient": "glycereth-6 laurate", "rating": "Good", "description": "\nUsed as an emollient and thickening agent in cosmetics.\n"}, {"ingredient": "glycerin", "rating": "Best", "description": "\nAlso called glycerol or glycerine, glycerin is a humectant that’s present in all natural lipids (fats), whether animal or vegetable. It can be derived from natural substances by hydrolysis of fats and by fermentation of sugars; it also can be synthetically manufactured, which is usually the case with modern-day skincare products.Glycerin is a skin-replenishing"}, {"ingredient": "glycerine", "rating": "Best", "description": "N/A"}, {"ingredient": "glycerol", "rating": "Best", "description": "N/A"}, {"ingredient": "glycerol monostearate", "rating": "Good", "description": "\nUsed as an emollient and thickening agent in cosmetics.\n"}, {"ingredient": "glycerol triacetate", "rating": "Good", "description": "\nUsed as an emollient and thickening agent in cosmetics.\n"}, {"ingredient": "glycerol trioleate", "rating": "Good", "description": "\nUsed as an emollient and thickening agent in cosmetics.\n"}, {"ingredient": "glyceryl ascorbate", "rating": "Best", "description": "\nA vitamin C derivative, it serves as an antioxidant in skincare products. References for this information: Folia Pharmacologica Japonica, March 2008, pages 160-165\n"}, {"ingredient": "glyceryl behanate", "rating": "Good", "description": "\nSimple mixture of glycerin and the naturally occurring fatty acid behenic acid. Glyceryl behenate has multiple functions in cosmetics products, including as an emollient, emulsifier, and surfactant.\n"}, {"ingredient": "glyceryl behenate", "rating": "Best", "description": "\nAn ester emollient of fatty acid behenic acid that aids the integration of key ingredients into skin’s surface while helping to impart a smooth, soft feel. It can also function as an emulsifier.\nGlyceryl Behenate may be plant-derived or synthetic. It has been deemed safe for use in cosmetics. \n\nReferences for this information: \nJournal of Cosmetics, Dermatological Sciences and Applications, June 2015, pages 62-72 \nInternational Journal of Toxicology, Volume 23, Issue 2 Supplement, 2004, pages 55-94\n"}, {"ingredient": "glyceryl behenate/eicosadioate", "rating": "Good", "description": "\nA mixture of esters of glycerin, along with behenic and eicosadioic acids, its works as a thickener and stabilizing agent in makeup and skincare products. The independent cosmetic ingredient review has found it is safe as used in cosmetics. References for this information:https://www.cir-safety.org/sites/default/files/monoglyceryl%20monoesters.pdf"}, {"ingredient": "glyceryl cocoate", "rating": "Good", "description": "\nUsed as an emollient and thickening agent in cosmetics. May be plant-based or synthetic.\n"}, {"ingredient": "glyceryl dibehanate", "rating": "Good", "description": "\nA complex mixture of glycerin and the naturally-occurring fatty acid behenic acid. Glyceryl dibehenate is a skin-conditioning agent and emollient.\n"}, {"ingredient": "glyceryl dipalmitate", "rating": "Good", "description": "\nMixture of portions of glycerin and palmitic acid used as an emollient and thickening agent in cosmetics. May be plant- or animal-derived or synthetic.\n"}, {"ingredient": "glyceryl distearate", "rating": "Good", "description": "\nMixture of portions of glycerin and stearic acid used as an emollient and thickening agent in cosmetics. May be animal-derived or synthetic.\n"}, {"ingredient": "glyceryl ester", "rating": "Good", "description": "\nLarge group of ingredients that are composed of fats and oils. At room temperature, the fats are usually solid and the oils are generally liquid. Some tropical oils are liquids in their sites of origin and become solids in cooler or different applications. These multitudinous fats and oils are used in cosmetics as emollients and lubricants as well as water-binding and thickening agents.\n"}, {"ingredient": "glyceryl isopalmitate", "rating": "Good", "description": "\nUsed as an emollient and thickening agent in cosmetics.\n"}, {"ingredient": "glyceryl isostearate", "rating": "Good", "description": "\nMixture of portions of glycerin and isostearic acid used as an emollient and thickening agent in cosmetics. May be animal-derived or synthetic.\n"}, {"ingredient": "glyceryl myristate", "rating": "Good", "description": "\nMixture of portions of glycerin and myristic acid used as an emollient, surfactant, emulsifier, and thickening agent in cosmetics. May be plant-derived or synthetic.\n"}, {"ingredient": "glyceryl oleate", "rating": "Good", "description": "\nMixture of portions of glycerin and oleic acid used as an emollient, surfactant, emulsifier, and  (less often) a fragrance ingredient in cosmetics. May be plant- or animal-derived or synthetic.\n"}, {"ingredient": "glyceryl palmitate", "rating": "Good", "description": "\nA mixture of portions of glycerin and palmitic acid used as an emollient, surfactant, and emulsifier. May be plant- or animal-derived or synthetic.\n"}, {"ingredient": "glyceryl polymethacrylate", "rating": "Good", "description": "\nBlend of glycerin and polymethacrylic acid that functions as a film-forming agent. It has a smooth finish and is used to enhance the texture and application of many skincare products. \n"}, {"ingredient": "glyceryl rosinate", "rating": "Good", "description": "\nAn ester of long chain acids derived from a plant-based ingredient known as rosin. It functions as a skin-conditioning agent, surfactant, and emulsifier and has been found safe as used in cosmetics. \nGlyceyl rosinate is most often used when oils needs to remain suspended in a water-based solution, and is also used in beverages.\nReferences for this information: \nPolimery w medycynie, January-March 2013, pages 45-48\nhttp://www.cir-safety.org/sites/default/files/glyest092015TAR.pdf\n"}, {"ingredient": "glyceryl stearate", "rating": "Good", "description": "\nA mixture of portions of glycerin and stearic acid used as an emollient, surfactant, and emulsifier. May be animal-derived or synthetic.\n"}, {"ingredient": "glyceryl stearate citrate", "rating": "Good", "description": "\nGlyceryl stearate citrate is an ester of citric acid and glyceryl stearate. Depending on the formula and how much is used, this ingredient can work as an emollient, emulsifier, or even a surfactant. Glyceryl stearate citrate is typically plant-derived, such as from vegetable oils, or synthetic (Paula’s Choice uses the former), but depending on the supplier, the glyceryl stearate portion of this ingredient may be animal-derived. This ingredient has been evaluated for safety as used in cosmetics, and was deemed safe and non-sensitizing. References for this information: International Journal of Toxicology, Volume 26, Supplement 3, May 2007, page 1 www.cir-safety.org/sites/default/files/monoglyceryl%20monoesters.pdf"}, {"ingredient": "glyceryl stearate SE", "rating": "Good", "description": "\nWidely used ingredient that is a self-emulsifying (that’s what the “SE” stands for) form of glyceryl stearate.\n"}, {"ingredient": "glycine", "rating": "Good", "description": "N/A"}, {"ingredient": "Glycine soja oil", "rating": "Best", "description": "N/A"}, {"ingredient": "Glycine soja seed extract", "rating": "Best", "description": "N/A"}, {"ingredient": "Glycine soja sterols", "rating": "Best", "description": "\nSterol derived from the Glycine soja (soy) plant. A sterol is a solid complex alcohol derived from animals and plants. Despite the alcohol origin, sterols are not drying on skin; rather, they serve to lubricate  and have an emollient texture.\n"}, {"ingredient": "glycogen", "rating": "Good", "description": "\nPolysaccharide that has hydrating properties for skin.\n"}, {"ingredient": "glycolic acid", "rating": "Best", "description": "\nA type of alpha hydroxy acid (AHA) that, like other ingredients in the category, can act as a water-binding agent and, when properly formulated, as an exfoliant. In its capacity as an exfoliant, it can help shed dead skin to renew skin’s surface, visibly softening the signs of aging, particularly from sun damage. Glycolic acid is one of the most effective and well-researched forms of AHA.Reference for this information:Journal of Clinical and Aesthetic Dermatology, October 2015, issue 8, pages 21-26\n"}, {"ingredient": "glycolipid", "rating": "Best", "description": "\nType of lipid composed of sugar (monosaccharide) and fat (lipid).\n"}, {"ingredient": "glycol stearate", "rating": "Good", "description": "\nUsed as an emollient and thickening agent.\n"}, {"ingredient": "glycoproteins", "rating": "Best", "description": "\n“Glyco” means “sugar”, so glycoproteins are a type of protein linked to a sugar. They’re considered a type of peptide and are naturally present in skin’s surface as well as throughout the body. On skin, glycoproteins work with ingredients like glycerin, ceramides, and hyaluronic acids to keep skin intact, smooth, and healthy-looking. They can also enhance skin’s natural resilience by reinforcing skin barrier strength. Glycoproteins help other peptides be more soluble in water and within skin, so some products add them along with specific peptides as a way to enhance delivery and stability of the formula. References for this information: Experimental Dermatology, November 2016, pages 865-871 Clinical, Cosmetic, and Investigational Dermatology, December 2013, pages 317-323 American Journal of Infection Control, December 2006, pages S98-S110\n"}, {"ingredient": "glycosaminoglycans", "rating": "Best", "description": "\nAlso known as mucopolysaccharides, these are a fundamental component of skin tissue, essentially a group of complex proteins. Chondroitin sulfate and hyaluronic acid are part of this ingredient group, all of which function as skin-replenishing and restoring ingredients.\n"}, {"ingredient": "glycosphingolipid", "rating": "Best", "description": "N/A"}, {"ingredient": "glycyrrhetic acid", "rating": "Best", "description": "\nOne of the active, skin-soothing components of licorice extract. \n"}, {"ingredient": "glycyrrhetinic acid", "rating": "Best", "description": "\nOne of the components of licorice root extract that’s believed to give this plant its ability to help calm skin and minimize signs of sensitization. This component of licorice root also functions as an antioxidant and may play a role in brightening and improving the look of an uneven skin tone.\n\nReferences for this information: \nEvidence-Based Complementary and Alternative Medicine, January 2013, ePublication\nInternational Journal of Toxicology, Volume 26, Supplement 2, 2007, pages 79-112\nBioorganic and Medicinal Chemistry, December 2003, pages 5,345-5,352\nImmunology, January 1997, pages 115-120\n"}, {"ingredient": "Glycyrrhiza glabra", "rating": "Best", "description": "N/A"}, {"ingredient": "Glycyrrhiza uralensis root extract", "rating": "Best", "description": "N/A"}, {"ingredient": "goji fruit extract", "rating": "Best", "description": "\nThis bright, warm red berry, native to Asia, is a very good source of antioxidant compounds such as phenolic acids and flavonoids that can help defend the skin and body from environmental damage, resulting in numerous potential health benefits. The polysaccharides from this plant have also proven to be a boon for health, while the antioxidant component helps mitigate signs of environmental damage when applied to skin or consumed orally. Goji is often touted as a miracle for skin and body, but that’s stretching the truth. No question it’s a very good ingredient, but it’s not the best berry out there; rather, it’s one of several great berry ingredients to consider, and the more of those you include in your skin care and in your diet, the better. References for this information: Oxidative Medicine and Cellular Longevity, January 2019, ePublication Aging and Disease, December 2017, pages 778-791 Drug Design, Development and Therapy, Volume 9, 2015, pages 33-78\n"}, {"ingredient": "gold", "rating": "Poor", "description": "\nCommon sensitizer that can induce negative responses on skin, especially on the face and eyelids. Claims of gold helping to create electric charges in skin to trigger improvement in signs of aging are completely unproven.\nAnother form of gold used in skincare products is “colloidal gold,” which means that the gold particles have been nanosized (usually to 1–15 nanometers) so that it remains dispersed evenly throughout a solution. Although gold is a heavy metal, and heavy metals are subject to regulations, colloidal gold preparations are not regulated, so the risks are unknown. Initial research shows that it is fairly safe.\nColloidal gold also is used in the world of medicine, where there is a minor amount of research that it might have benefit because of assumed skin-soothing properties. Most of that research, however, is either very old or was performed on only a very small group of people, not enough to prove efficacy.\nEven if gold were a good skin-soothing agent, its effects have never been compared with the effects of the numerous potent and stable skin-soothing ingredients that are commonly used in skincare products and that have a great deal of research proving their benefit and safety. What is for certain: There is no published research proving that gold, normal or colloidal in size, has any anti-aging benefits.\nReferences for this information:\nAmerican Journal of Contact Dermatitis, March 2001, pages 3-5\nCutis, May 2000, pages 323-326\n"}, {"ingredient": "Gossypium herbacuem seed oil", "rating": "Good", "description": "\nAlso known as cotton seed oil, this non-fragrant plant oil functions as an occlusive agent.\n\n\n"}, {"ingredient": "gotu kola", "rating": "Best", "description": "N/A"}, {"ingredient": "grapefruit oil", "rating": "Poor", "description": "\nCitrus oil whose volatile components (chiefly substances known as furocoumarins) are sensitizing to skin. Topical application of grapefruit oil may cause sensitizing reactions from its chief fragrance chemical, limonene.\nReferences for this information:\nFood and Chemical Toxicology, March 2012, pages 756-760\nJournal of Agricultural and Food Chemistry, December 2005, pages 9,790-9,794\n\n\n"}, {"ingredient": "grapefruit peel extract", "rating": "Poor", "description": "\nTypically listed as Citrus grandis (grapefruit) peel extract on ingredient lists, the peel from this fruit is loaded with a class of ingredients known as furanocoumarins and coumarins, which are primarily responsible for what’s known as a phototoxic reaction that occurs when skin is exposed to the sun. Low amounts of this ingredients aren’t likely to be problematic, but watch out if it’s listed toward the beginning to middle of an ingredient list, especially if the product in question has a telltale grapefruit scent.\nReferences for this information:\nFood and Chemical Toxicology, March 2012, pages 756-60\nJournal of Agricultural and Food Chemistry, December 2005, pages 9,790-9,794 and November 2013, pages 10,677-10,684\n\n"}, {"ingredient": "grapefruit seed extract", "rating": "Poor", "description": "\nLabelled as Citrus paradisi (grapefruit) seed extract, this is often claimed as a natural preservative when added to cosmetics.  However, research has demonstrated that it is not an ideal preservative agent, as it cannot protect against both the most common forms of growth—even in sealed, pump-style packaging. [1,2,3]  Yes, citrus extracts can have preservative-like benefits, but they're simply not strong enough to defend against from a broad range of substances necessary to properly preserve a skincare product.  References Cited:  von Woedtke T, Schlüter B, Pflegel P, Lindequist U, Jülich W. Aspects of the efficacy of grapefruit seed extract and its relation to preservative substances contained. Pharmazie. 1999;54(6):452-6. Cvetnic Z, Vladimir-Knezevic S. Preservative activity of grapefruit seed and pulp ethanolic extract. Acta Pharm. 2004;54(3):243-50. Takeoka G, Dao L, Wong R, Lundin R, Mahoney N. Identification of benzethonium chloride in commercial grapefruit seed extracts. J Agric Food Chem. 2001;49(7):3316-20. \n"}, {"ingredient": "grape seed extract", "rating": "Best", "description": "\nContains chemical constituents such as proanthocyanidins, polyphenols, flavonoids, and anthocyanins, all of which are very potent antioxidants that help to diminish environmental damage. Grape extract has also been shown to have soothing properties. Red grapes contain resveratrol, considered a very potent antioxidant.\nReferences for this information:\nIndian Journal of Experimental Biology, April 2016, pages 280-285\nCosmetics, August 2015, pages 259-276\nNutrients, January 2014, pages 391-414\nPharmacognosy Review, July-December 2011, pages 164-173\n"}, {"ingredient": "grape seed oil", "rating": "Best", "description": "\nEmollient, non-fragrant plant oil derived from the seeds of grapes. This plant oil has strong antioxidant properties and its low saturation gives it a thinner texture and less greasy feel compared to highly saturated oils such as coconut.\nReferences for this information:\nNutrition and Metabolic Insights, August 2016, pages 59-64\nFood Chemistry, September 2011, pages 391-399\nArchives of Dermatological Research, March 2010, pages 71-83\n\n"}, {"ingredient": "green tea", "rating": "Best", "description": "\nResearch has established that topical application of green tea leaves or extracts have many benefits for skin, including anti-aging properties. The polyphenols in green tea possess potent antioxidant and skin-soothing properties, and show significant promise for improving the appearance of sun-damaged skin.Epigallocatechin gallate (EGCG) is one of the active constituents of green tea believed to be responsible for its many health and appearance benefits, both orally and topically.If you’re looking for green tea in your personal care products it may be listed by its Latin name, cameillia sinesis. It is a gentle antioxidant that is among the most well researched and impressive in terms of its many benefits; however, it’s not the best or the only antioxidants to look for, so stick with products that contain several antioxidants.References for this information:International Journal of Cosmetic Science, February 2015, pages 455-464Rheumatology, July 2010 EpublicationFood and Chemical Toxicology, April 2008, pages 1,298-1,307Journal of Photochemistry and Photobiology, December 2001, pages 109-141\n"}, {"ingredient": "gromwell", "rating": "Best", "description": "N/A"}, {"ingredient": "guarana", "rating": "Poor", "description": "\nHerb that contains two and a half times more caffeine than coffee. It can have constricting properties on skin and can therefore be a potential skin sensitizer. May also be listed as Paullinia cupana extract.\nReference for this information:\nInternatinal Journal of Pharmaceutics, July 2006, pages 26-31\n"}, {"ingredient": "guar gum", "rating": "Good", "description": "\nPlant-derived thickening agent often used in products that are attempting to be (or are) mostly natural.\n"}, {"ingredient": "guar hydroxypropyltrimonium chloride", "rating": "Good", "description": "\nOne of the most widely used synthetic cationic polymers in the cosmetics industry, this ingredient is often seen in conditioners and body washes. It functions as a conditioning agent for skin and hair, helps deposit active ingredients on skin and/or hair, and also provides anti-static properties without weighing hair down. It may be hard to pronounce, but is truly one of the unsung heroes of certain types of cosmetic formulas.\n"}, {"ingredient": "guava", "rating": "Best", "description": "N/A"}, {"ingredient": "gums", "rating": "Good", "description": "\nSubstances that have hydraitng properties, but that are used primarily as texture enhancers in cosmetics. Some gums have a sticky feel and are used as film-forming agents in hairsprays, while others can have sensitizing potential. Natural thickeners such as acacia, tragacanth, guar, and locust bean are the main types of gums used in cosmetics. \n"}]]