[[{"ingredient": "saccharide isomerate", "rating": "Good", "description": "\nGood water-binding agent and emollient for skin, and particularly helpful for dry skin. \n"}, {"ingredient": "saccharides", "rating": "Best", "description": "N/A"}, {"ingredient": "Saccharomyces calcium ferment", "rating": "Average", "description": "\nExtract of yeast fermented in the presence of calcium ions. It has no known benefit for skin but theoretically could help boost hydration.\n"}, {"ingredient": "Saccharomyces cerevisiae", "rating": "Average", "description": "\nSaccharomyces, from the Latin, literally means \"sugar fungus,\" and is the scientific name for the yeasts used in fermentation, specifically baker’s yeast. Cosmetic ingredient manufacturers extol this yeast as having significant properties for skin, but there is little independent research supporting its use. However, some extracts of yeast, such as beta-glucan (a potent antioxidant) are derived from yeast.\nReferences for this information:\nProceedings of the National Academy of Sciences, August 15, 1989, pages 6018–6022\nhttp://www.in-cosmetics.com/ExhibitorLibrary/3/BiodynesO3.pdf\n"}, {"ingredient": "Saccharomyces copper ferment", "rating": "Average", "description": "\nExtract of yeast fermented in the presence of copper ions. There is no known benefit for skin, though it may have antioxidant properties.\n"}, {"ingredient": "Saccharomyces iron ferment", "rating": "Average", "description": "\nExtract of yeast fermented in the presence of iron ions.\n"}, {"ingredient": "Saccharomyces lysate", "rating": "Good", "description": "N/A"}, {"ingredient": "Saccharomyces magnesium ferment", "rating": "Average", "description": "\nExtract of yeast fermented in the presence of magnesium ions.\n"}, {"ingredient": "Saccharomyces manganese ferment", "rating": "Average", "description": "\nExtract of yeast fermented in the presence of manganese ions.\n"}, {"ingredient": "Saccharomyces officinarum ferment", "rating": "Average", "description": "\nDerived from the sugarcane plant. Glycolic acid is also derived from sugarcane, but sugarcane extract does not have the same exfoliating properties as glycolic acid. There is no research showing that sugarcane extract has any benefit for skin.\n"}, {"ingredient": "Saccharomyces potassium ferment", "rating": "Average", "description": "\nExtract of yeast fermented in the presence of potassium ions.\n"}, {"ingredient": "saccharomyces selenium ferment", "rating": "Good", "description": "\nAn ingredient created by the fermentation of the Saccharomyces yeast with the mineral selenium.\n"}, {"ingredient": "Saccharomyces silicon ferment", "rating": "Average", "description": "\nExtract of yeast fermented in the presence of silicon ions.\n"}, {"ingredient": "Saccharomyces zinc ferment", "rating": "Average", "description": "\nExtract of yeast fermented in the presence of zinc ions.\n"}, {"ingredient": "safflower seed oil", "rating": "Best", "description": "\nEmollient oil derived from the safflower (Carthamus tinctorius) plant, similar to all non-fragrant plant oils. Safflower seed oil contains beneficial fatty acids, primarily linolenic acid, that can help diminish signs and occurrence of dry skin.\nReferences for this information:\nCyTA – Journal of Food, Volume 15, Issue 1, 2017\nThe Review of Natural Products by Facts and Comparisons. St. Louis, MO: Wolters Kluwer Co., 1999.\nPDR for Herbal Medicines. 1st ed. Montvale, NJ: Medical Economics Company, Inc., 1998.\n"}, {"ingredient": "sage extract", "rating": "Average", "description": "\nPlant used most often to enhance the flavor of foods. Like all plant extracts, sage contains components that function as antioxidants. There is some potential for sensitivity with sage extracts, but the risk is relatively low at the amounts used in topical skincare products.\nReferences for this information:\nPlanta Medica, September 2007, pages 1.190-1,191\nJournal of Ethnopharmacology, May 2001, pages 125-132\n"}, {"ingredient": "salicin", "rating": "Good", "description": "N/A"}, {"ingredient": "salicylic acid", "rating": "Best", "description": "\nAlso called beta hydroxy acid (BHA), this multifunctional ingredient addresses many of the systemic causes of acne. Its primary benefit is as an exfoliant, helping shed dead skin"}, {"ingredient": "Salix alba extract", "rating": "Good", "description": "N/A"}, {"ingredient": "Salix nigra (willow) bark extract", "rating": "Good", "description": "N/A"}, {"ingredient": "Salvia hispanica (chia) seed oil", "rating": "Best", "description": "\nNon-fragrant plant oil whose seeds are a rich source of fatty acids, including omega-3 (as alpha-linoleic acid) plus unsaturated fatty acids linolenic and palmitic acids. \nChia seed oil is also a rich source of phenolic acids and isoflavones, two potent sources of antioxidants.\n \nReferences for this information: \nJournal of Food Science and Technology, August 2016, pages 3,206-3,214\nJournal of Chromatography A., June 2014, pages 43-48\nAgricultural Sciences,  February 2014, pages 220-226\nAnnals of Dermatology, May 2010, pages 143-148\n"}, {"ingredient": "Salvia officinalis", "rating": "Poor", "description": "N/A"}, {"ingredient": "Sambucus canadensis", "rating": "Good", "description": "N/A"}, {"ingredient": "Sambucus cerulea", "rating": "Good", "description": "\nBlue elderberry. May have antioxidant properties for skin due to its anthocyanin content.\nReferences for this information: \nFood Chemistry, June 2016, pages 134-140\nJournal of Agricultural and Food Chemistry, June 2014, pages 5,573-5,580\n\n"}, {"ingredient": "Sambucus nigra", "rating": "Best", "description": "\nAlso known as black elderberry or Sambucus nigra,  this plant has potent antioxidant properties due to the flavonoid compounds naturally present. Elderberry has skin-soothing effects.References for this information:Molecules, October 2018, ePublicationInternational Journal of Molecular Sciences, March 2017, ePublicationFood Chemistry, February 2016, pages 142-148Journal of Agricultural and Food Chemistry, September 2010, issue 18, pages 10,143-10,146Journal of Agricultural and Food Chemistry, December 2004, issue 26, pages 7,846-7,856\n"}, {"ingredient": "Sambucus nigra (elderberry) fruit extract", "rating": "Best", "description": "\nAlso known as black elderberry or Sambucus nigra,  this dark purple to black shrub-growing berry has potent antioxidant properties due to the flavonoid and various polyphenol compounds naturally present in the fruit.Elderberry also has remarkable skin-soothing effects and can help defend skin’s appearance from environmental pollutants.References for this information:Molecules, October 2018, ePublicationInternational Journal of Molecular Sciences, March 2017, ePublicationFood Chemistry, February 2016, pages 142-148Journal of Agricultural and Food Chemistry, September 2010, issue 18, pages 10,143-10,146Journal of Agricultural and Food Chemistry, December 2004, issue 26, pages 7,846-7,856\n"}, {"ingredient": "sandalwood oil", "rating": "Poor", "description": "\nFragrant oil (Latin name Santalum album) that can cause skin sensitivity, especially when used in pure concentrations. Sandalwood oil is a must to avoid if you have extra-sensitive skin or normally react to fragrance.\nReferences for this information:\nIndian Journal of Dermatology, January-February 2015, pages 3-12\nFood and Chemical Toxicology, February 2008 pages 421-432\nEncyclopedia of Common Natural Ingredients Used in Food, Drugs and Cosmetics, 2nd ed. New York, NY: John Wiley & Sons, 1996\n\n"}, {"ingredient": "Santalum album seed extract", "rating": "Average", "description": "\nLatin name for sandalwood extract, which is used in cosmetics as a fragrance. It can have antioxidant properties. It also can be a skin sensitizer (Sources: Journal of Ethnopharmacology, July 2000, pages 23–43).\n"}, {"ingredient": "Sapindus mukurossi peel extract", "rating": "Good", "description": "\nA plant extract that is a natural source of saponin.\nReference for this information:\nChinese Journal of Chromatography, November 2001, pages 529–531\n"}, {"ingredient": "Saponaria officinalis extract", "rating": "Good", "description": "N/A"}, {"ingredient": "saponin", "rating": "Good", "description": "\nGroup of natural carbohydrates, found in plants, and have been shown to have skin-soothing and antioxidant properties (Sources: Fitoterapia, July 2002, page 336; and Drug Metabolism and Drug Interaction, 2000, volume 17, issue 1-4, pages 211–235).\n"}, {"ingredient": "sarcosine", "rating": "Good", "description": "\nA synthetic amino acid derivative that functions as a skin conditioning and oil-control agent and may play a role in enhancing the penetration of other ingredients. Research has shown that sarcosine can help minimize the impact UV light exposure has on skin’s surface, so you may find it included in various types of sunscreen. It’s considered non-sensitizing. References for this information: Journal of Controlled Release, January 2013, pages 91-100 International Journal of Toxicology, July-August 2012, pages 358-363 Skin Pharmacology and Physiology, January 2007, pages 155-161 \n"}, {"ingredient": "Sargassum filipendula extract", "rating": "Good", "description": "N/A"}, {"ingredient": "sausurrea oil", "rating": "Poor", "description": "\nAlso called costus oil. Volatile oil and fragrant component used in cosmetics; it can be a skin sensitizer.\nReference for this information:\nPharmacognosy Research, July-September 2013, pages 179-182\n\n"}, {"ingredient": "Saxifraga sarmentosa extract", "rating": "Average", "description": "N/A"}, {"ingredient": "Schisandra chinensis (magnolia) fruit extract", "rating": "Best", "description": "\nAlso known as five flavor fruit and Chinese magnolia vine, magnolia fruit is a small red berry loaded with beneficial compounds.Lignans are the chief component in this berry, responsible for its skin-calming and restorative results. The lignans interrupt factors in skin that lead to visible problems like redness while enhancing factors that help skin look healthier, smoother, and even-toned.The magnolia berry is also a great source of polysaccharides, phytosterols plus polyphenols and flavonoids, including hyperoside, isoquercitrin, rutin and quercetin, all of which provide antioxidant benefit and help strengthen against environmental exposure. These components, plus lignans, also make this berry a boon for overall health when consumed orally. References for this information: Nutrients, Volume 11, 2019, pages 1-20 Evidenced-Based Complementary and Alternative Medicine, January 2017, ePublication Bioengineered, January 2017, pages 36-44 Phytochemistry Reviews, Volume 16, Issue 2, 2017, pages 195-218 Pharmaceutical Biology, December 2016, pages 2,987-2,994 Experimental and Therapeutic Medicine, November 2014, pages 1,479-1,483"}, {"ingredient": "sclareolide", "rating": "Poor", "description": "\nAn ingredient that's fermented from clary sage and used as a fragrant component in cosmetics. As such, it has the potential to be a skin sensitizer.\n"}, {"ingredient": "Sclerocarya birrea", "rating": "Best", "description": "\nMore commonly known as marula oil, Sclerocarya birrea oil is a non-fragrant plant oil that's a rich source of fatty acids for skin, including palmitic and stearic acids. \nReferences for this information:\nJournal of Ethnopharmacology, April 2014, pages 61-84\nPlant Foods for Human Nutrition, July 1992, pages 201–206\n"}, {"ingredient": "sclerotium gum", "rating": "Good", "description": "\nA plant-derived, gel-like polysaccharide (sugar-based) ingredient that’s used in cosmetics to thicken and stabilize formulas. It is considered safe as used in cosmetics, and is similar to xanthan gum.References for this information:https://www.cir-safety.org/sites/default/files/microb092012rep.pdf\n"}, {"ingredient": "Scutellaria baicalensis root extract", "rating": "Good", "description": "\nScutellaria baicalensis root extract comes from a flowering plant native to China, where it’s been used for years as one of the many herbal preparations within the field of Chinese medicine. In China, the extract is known as Huang-Qin or golden herb, because the root is a golden yellow color. It’s primarily used in cosmetics for its promising ability to interrupt the creation and transfer of excess pigment; however, these scientific studies were done in vitro on skin cells, not intact skin on people struggling with dark spots, so what seems exciting in a lab setting may not hold as much promise for topical use. The other issue is the current lack of agreement on how much of this root extract is needed to visibly fade skin discolorations; some say 0.1% is enough, others recommend at least a 1% concentration is necessary, and some blends with this ingredient encourage amounts of 3-10% if the goal is visible improvement of skin color. The root is more exciting because it contains baicalin, wogonoside, baicalein, wogonin, and oroxylin A, all of which are flavones, a type of antioxidant that lend color to various plants and are known to be soothing. Scutellaria baicalensis root can help skin better withstand environmental aggressors that can worsen the look of many common skin concerns, so it certainly has value. Testing on mouse, rabbit, and guinea pig skin revealed that a standardized extract of this ingredient is not irritating or sensitizing, even when the skin was compromised. The conclusion was that Scutellaria baicalensis is a viable option for sensitive skin struggling with signs of uneven skin tone or just in need of soothing.  References for this information: Journal of Pharmacy and Pharmacology, September 2019, pages 1,353-1,369 PLoS One, February 2017, ePublication Science Bulletin Beijing, July 2016, pages 1,391-1,398 Planta Medica, June 2013, pages 959-962 The Journal of Pharmacy and Pharmacology, December 2011, pages 1,613-1,623"}, {"ingredient": "SD alcohol", "rating": "Poor", "description": "N/A"}, {"ingredient": "SD alcohol 40-2", "rating": "Poor", "description": "\nDenatured alcohol used as a solvent. It can be drying to skin when one of the main ingredients in a cosmetic product. Lesser amounts are not cause for concern.\n"}, {"ingredient": "sea buckthorn", "rating": "Best", "description": "\nAlso known as seaberry, this berry is a good source of vitamin C as well as various B vitamins, vitamin E, lycopene, phytosterols, and numerous phenolic compounds that provide antioxidant benefit.A unique aspect of this fruit extract is its ability to help stabilize elements in skin that would normally break down in the presence of peroxide and other types of free radicals. Like other berries, it also has a pronounced soothing effect on skin.References for this information:Planta Medica, January 2018, pages 26-33Oxidative Medicine and Cellular Longevity, January 2016, ePublicationISRN Pharmacology, March 2012, ePublicationJournal of Food Science, November 2008, pages C615-C620\n"}, {"ingredient": "Seamollient", "rating": "Good", "description": "\nTrade name for an algae extract.\n"}, {"ingredient": "sea salt", "rating": "Average", "description": "\nCan be effective as a topical scrub, but if left on skin, it can increase the risk of a sensitized reaction.\nReference for this information:\nDer Hautarzt, June 1998, pages 482–486\n"}, {"ingredient": "seaweed", "rating": "Good", "description": "\nGroup of sea plants (scientific name: algae) of all sizes and shapes, and having a gelatin-like consistency. Many seaweeds have antioxidant and skin-soothing properties, but many other claims of benefits are not proven or only apply to the plant as it exists in its natural environment, not mixed into a cosmetic product.\n"}, {"ingredient": "sea whip extract", "rating": "Best", "description": "\nExtract from a creature (Pseudopterogorgia elisabethae) that inhabits coral reefs, known for its skin-soothing properties, which makes it useful for all skin types, especially sensitive or redness-prone skin.References for this information:Journal of Inflammation (London), March 2009: https://journal-inflammation.biomedcentral.com/articles/10.1186/1476-9255-6-5Journal of Natural Products, January 2001, pages 100–102Life Sciences, May 22, 1998, pages 401–407\n"}, {"ingredient": "sebacic acid", "rating": "Good", "description": "\nUsed as a pH adjuster.\n"}, {"ingredient": "selenium", "rating": "Best", "description": "\nMineral considered to be a potent antioxidant.\nReference for this information:\nBiomedicine and Pharmacotherapy, June 2002, pages 173–178\n"}, {"ingredient": "Serenoa serrulata extract", "rating": "Average", "description": "\nLatin name for saw palmetto. There's no research showing topical applicatoin of this plant can benefit skin.\n"}, {"ingredient": "sericin", "rating": "Good", "description": "\nScientific name for silk protein.\n"}, {"ingredient": "serine", "rating": "Good", "description": "N/A"}, {"ingredient": "Sesamum indicum", "rating": "Best", "description": "N/A"}, {"ingredient": "Sesamum indicum (sesame) seed oil", "rating": "Best", "description": "\nA non-fragrant plant oil that is a good source of monounsaturated and polyunsaturated fats along with vitamin E and lignans (especially one called sesamin), antioxidant plant compounds that have a notable calming effect on skin.As with all non-fragrant oils, sesame has moisturizing and emollient properties and can help prevent water loss from skin’s uppermost layers.Sesame oil is a natural source of omega-6 fatty acids, and its fatty acid profile helps ensure a healthy skin barrier by complementing skin’s natural supply of ceramides and lipids.References for this information:International Journal of Molecular Sciences, December 2017, Volume 19, ePublicationAdvanced Pharmaceutical Bulletin, April 2017, pages 97-101\n"}, {"ingredient": "sesquioleate", "rating": "Good", "description": "\nUsed in cosmetics as a thickening agent and emollient.\n"}, {"ingredient": "shea butter", "rating": "Best", "description": "\nAlso listed by its Latin name of Butyrospermum parkii, this plant lipid, extracted from the karite tree is used as an emollient in cosmetics and has smoothing properties for dry skin.Shea butter doesn’t just have a rich texture; it’s also a rich source of antioxidants, including quercetin, epicatechin gallate, gallocatechin, epigallocatechin, as well as skin-replenishing fatty acids (stearic and linoleic). It is a wonderful ingredient to see in products designed to improve dry skin.References for this information:Journal of Clinical and Aesthetic Dermatology, June 2011, pages 45-55Journal of Agricultural and Food Chemistry, October 2003, pages 6,268-6,273Journal of Allergy and Clinical Immunology, February 2009, page S41 \n"}, {"ingredient": "Siegesbeckia orientalis", "rating": "Average", "description": "\nChinese herb (also known as St. Paul’s wort) for which there is no research showing that it has any benefit for skin.\n"}, {"ingredient": "silanetriol", "rating": "Good", "description": "\nA silicone-derived synthetic ingredient that helps to improve the feel of skin and hair and improve product esthetics.  It is sometimes combined with wheat protein to help improve the tensile strength of hair.\n"}, {"ingredient": "silica", "rating": "Good", "description": "\nMineral found abundantly in sandstone, clay, and granite, as well as in parts of plants and animals. Silica can also be produced synthetically and is used as an absorbent powder and thickening agent in cosmetics. Certain forms of silica can improve even distribution of pigments in cosmetics and prevents them from settling in makeup. \nSilica particles can enhance the absorption of other ingredients.\nReferences for this information:\nBiological and Pharmaceutical Bulletin, 2016, pages 1201-1205\nCosmetics & Toiletries, April 2015, pages 36-45\n"}, {"ingredient": "silica dimethyl silylate", "rating": "Good", "description": "\nSynthetic ingredient used as a slip and suspending agent in cosmetics.\n"}, {"ingredient": "silica silylate", "rating": "Good", "description": "\nA synthetic silica derivative, this versatile ingredient helps keep cosmetic ingredients dispersed throughout a formula, works as an emollient, binder, thickening agent, and can also help prevent foam from forming in certain cases where this result isn’t desired. Silica silylate is considered safe as used in cosmetics. References for this information: International Journal of Toxicology, May-June 2013 Supplement, pages 5S-24S; and May 2014 Supplement, pages 65S-115S\n"}, {"ingredient": "silicate", "rating": "Good", "description": "\nInorganic salt that has potent absorbing and thickening properties.\n"}, {"ingredient": "silicone", "rating": "Good", "description": "\nSubstance derived from silica (sand is a silica). The unique fluid properties of silicone give it a great deal of slip, and in its various forms it can feel like silk on skin, impart emollience, and be a water-binding agent that holds up well, even when skin becomes wet. The research about silicones have proven them to be superior scar-healing ingredients, soothing agents, non-irritating, and uniquely effective delivery and suspending agents for a wide range of cosmetic ingredients. There are numerous forms of silicones used in cosmetic products, particularly leave-on skincare products and all manner of hair-care products. Common forms of silicone are cyclopentasiloxane and cyclohexasiloxane; other forms include various types of dimethicone and phenyl trimethicone.Claims that silicones in any form cause or  worsen skin concerns have not been substantiated in any published research, nor have reports that silicones are sensitizing to or somehow “suffocate” skin. In fact, just the opposite is true which makes the misinformation difficult to understand. Almost all of the claims about silicones being problematic for skin are apparently myths or based on anecdotal evidence.Because of silicone’s unique molecular properties, they are at the same time porous and resistant though not impermeable to air. Think of silicones in a skincare formula like the covering of a tea bag. When you steep the tea bag in water the tea and all of its antioxidant properties are released into the water. Silicones remain on the surface of your skin and the other ingredients it’s mixed with “steep” through. All ingredients must be suspended in some base formula; some of the ingredients remain on the surface, some are absorbed. The intent is for the “actives” to get through. The special molecular structure of silicones (large molecules with wide spaces between each molecule) allows them to form a permeable barrier and also explains why silicones rarely feel heavy or occlusive, although they still offer protection against moisture loss.Interestingly, silicone has been shown to be helpful for offsetting dryness and flaking from common ingredients such as benzoyl peroxide.Bottom line: The types of silicones used in cosmetic products are supported by scientific research and are considered safe for consumer use. These types of cosmetic silicones are effective, inert, and versatile ingredients that benefit skin and hair in numerous ways.References for this information:International Journal of Pharmaceuticals, March 2017, pages 158-162Molecular Therapy, June 2017, pages 1342-1352 Plastic Reconstructive Surgery Global, December 2016, e1183 Journal of Clinical and Aesthetic Dermatology, December 2016, pages 13-20 Frontiers in Pharmacology, May 2015, ePublication International Journal of Pharmaceutical Compounding, May-June 2015, pages 223-230 International Journal of Toxicology, May-June 2013, pages 5S-24S Dermatology Research and Practice, October 2010, ePublication Cutis, October 2008, pages 218-284 http://www.cosmeticsandtoiletries.com/formulating/category/antiaging/34408409.html\n"}, {"ingredient": "silk", "rating": "Good", "description": "N/A"}, {"ingredient": "silk powder", "rating": "Good", "description": "\nSynthetically derived powder used as an absorbent and slip agent.\n"}, {"ingredient": "silk protein", "rating": "Good", "description": "\nProtein substance (also called sericin) formed by converting silk, which is the soft, lustrous thread obtained from the cocoon of the silkworm. Silk protein can have water-binding properties for skin. However, whether the protein applied to skin is derived from animals or plants, the skin can’t tell the difference. There is a small amount of research showing silk protein may have topical antioxidant properties (Source: Bioscience, Biotechnology, and Biochemistry, January 1998, pages 145–147).\n"}, {"ingredient": "siloxane", "rating": "Good", "description": "N/A"}, {"ingredient": "silt", "rating": "Good", "description": "\nA sediment obtained from various bodies of water. Silt’s absorbent nature helps it function to absorb excess surface oil. Most types of silt contain a small amount (12% or less) or natural clay.\n"}, {"ingredient": "silver", "rating": "Poor", "description": "\nMetallic element that in cosmetics can have disinfecting properties; however, prolonged contact can turn skin grayish blue. Silver can be sensitizing to skin, and can cause silver toxicity.\nReferences for this information:\nAnnals of Dermatology and Venereology, February 2002, pages 217–219\nCritical Reviews in Toxicology, May 1996, pages 255–260\n"}, {"ingredient": "silver chloride", "rating": "Average", "description": "\nAn inorganic salt that has no known function in cosmetics.\n"}, {"ingredient": "silver tip white tea leaf extract", "rating": "Best", "description": "N/A"}, {"ingredient": "Silybum marianum (milk thistle) fruit extract", "rating": "Best", "description": "\nSilymarin marianum is a plant whose many components, primarily a flavanolignan chemical known as silymarin, have pronounced antioxidant and skin-calming ability. Silymarin occurs in milk thistle fruit and seeds, and helps shield skin from the visible effects of UV light exposure (of course, you still need a broad spectrum sunscreen). Silymarin also has research on its role in interrupting pathways in skin that lead to discolorations on skin’s surface, while that and other compounds in milk thistle seem, at least in a lab setting, to have an inhibitory effect on enzymes that degrade collagen. In short, it’s an impressive antioxidant to see in skin care products, particularly those that address environmental stressors. References for this information: Molecules, March 2019, ePublication Journal of Cosmetic Dermatology, August 2018, pages 263-270 Archives of Dermatological Research, July 2018, pages 413-424 Pharmaceutical Biology, March 2013, pages 298-303 International Journal of Oncology, May 2010, pages 1,053-1,060\n"}, {"ingredient": "Silybum marianum extract", "rating": "Best", "description": "N/A"}, {"ingredient": "simethicone", "rating": "Good", "description": "\nMixture of dimethicone with silica; related to silicones, but used as an antifoaming agent.\n"}, {"ingredient": "Simmondsia chinensis", "rating": "Best", "description": "N/A"}, {"ingredient": "skin-replenishing ingredients", "rating": "Best", "description": "\nThese are skincare ingredients that help enrich skin's surface, drenching it with revitalizing hydration and keeping it there. Doing so helps keep skin looking and feeling soft, smooth, and supple—especially skin that's persistently dry, tight, and uncomfortable. \nDaily application of skin-replenishing ingredients keeps skin safeguarded from environmental factors that lead to moisture loss and dehydration, and help skin appear younger, more vibrant, and replenished!\nThere are numerous skin-replenishing ingredients to consider, some of which are naturally present in skin, including hyaluronic acid, ceramides, sodium PCA, glycerin, glycerol, cholesterol, and phospholipids. \nOther examples of research-proven skin-replenishing ingredients are silicones, petrolatum, triglycerides, omega fatty acids, and exfoliating ingredients like alpha hydroxy acids (AHAs like glycolic acid) and beta hydroxy acid (BHA, salicylic acid).\n\nReferences for this information:\nJournal of the American Academy of Dermatology, July 2014, pages 177-184\nDermatoendocrinology, July 2012, pages 253-258\nDermatologic Therapy, May-June 2012, pages 229-233  and Volume 17, Supplemental, 2004, pages 49-56\nBritish Journal of Dermatology, September 2008, pages 567-577\nJournal of Investigative Dermatology, August 2003, pages 231-241\nDer Hautarzt, January 1998, pages 6-9\n\n"}, {"ingredient": "skin-restoring ingredients", "rating": "Best", "description": "\nSkincare ingredients that nourish skin’s surface in a way that helps transform it on many levels to appear noticeably younger, with a renewed feeling of firmness, and a more even-looking complexion. With ongoing use, these ingredients also help improve dull skin tone and rough texture, plus soften the appearance of fine lines and wrinkles—including deep wrinkles. Well-researched examples of skin-restoring ingredients include retinol, niacinamide, peptides, linoleic and linolenic acids, epigallocatechin-3-gallate (found in green tea), and adenosine.\n\nReferences for this information:\nAging Research Reviews, January 2015, pages 8-21\nBritish Journal of Dermatology, March 2010, pages 647-654\nDermatologic Therapy, September-October 2007, pages 343-349\nArchives of Dermatology, May 2007, pages 605-612\nInternational Journal of Cosmetic Science, December 2006, pages 343-349\nDermatologic Surgery, July 2005, pages 860-865\nInternational Journal of Cosmetic Science, May 2004, pages 231-238\n"}, {"ingredient": "skullcap extract", "rating": "Good", "description": "\nHerbal extract from Scutellaria baicalensis that has antioxidant and soothing properties for skin.\nReference for this information:\nLife Sciences, January 2002, pages 1023–1033\n"}, {"ingredient": "slip agent", "rating": "Good", "description": "\nTerm used to describe a range of ingredients that help other ingredients spread over skin and penetrate into it. Slip agents also have humectant properties. Slip agents include butylene glycol, glycerin, polysorbates, and propylene glycol, to name a few. They are as basic to the world of skincare as water.\n"}, {"ingredient": "slippery elm bark", "rating": "Good", "description": "\nPlant that can be a good skin-soothing agent but can also be an allergen if used in high amounts.\nReference for this information:\nThe Review of Natural Products by Facts and Comparisons. St. Louis, MO: Wolters Kluwer Co., 1999\nPDR for Herbal Medicines. 1st ed. Montvale, NJ: Medical Economics Company, Inc., 1998\n\n"}, {"ingredient": "soap", "rating": "Poor", "description": "\nTrue “soaps” are regulated by the Consumer Product Safety Commission and are not required to list their ingredients on the label. They are made up solely of fats and alkali. Many bar cleansers are not soaps, but contain synthetic detergent cleansing agents and various thickening agents that keep the bar in its bar form.\nMost soaps are considered very drying due to their alkaline base (i.e., a pH over 8). Bar cleansers can be gentler than bar soaps, but are more often than not still drying, depending on their composition.\nReferences for this information:\nCutis, December 2001, pages 12–19\nArchives of Dermatologic Research, June 2001, pages 308–318\nDermatologic Clinics, October 2000, pages 561–575\n"}, {"ingredient": "soapberry extract", "rating": "Good", "description": "\nExtract from the tree Sapindus saponaria. The berries contain a good amount of saponins.\n"}, {"ingredient": "soapwort", "rating": "Good", "description": "\nPlant from which is derived an extract with detergent cleansing properties.\nReference for this information:\nBiochemical and Biophysical Research Communications, May 1997, pages 129–132\n"}, {"ingredient": "sodium acetate", "rating": "Good", "description": "\nThe sodium salt derived from acetic acid, it serves as a buffering agent when used in small amounts.  \n"}, {"ingredient": "sodium acrylate/acryloydimethyl taurate copolymer", "rating": "Good", "description": "\nSynthetic polymer used as a stabilizing and suspending agent and as a thickening agent.\n"}, {"ingredient": "sodium acrylates copolymer", "rating": "Good", "description": "\nA synthetic, acrylic-based, salt-derived polymer that functions in cosmetics as a texture enhancer, binder, and film-forming agent.A large group of acrylates copolymers, including this one, has been extensively studied and deemed safe for use in cosmetic products “when formulated to avoid irritation”. This means using highly purified copolymers to avoid residues (known as monomers) that can irritate skin. Paula’s Choice follows this practice whenever we use acrylate ingredients.References for this information:"}, {"ingredient": "sodium ascorbate", "rating": "Best", "description": "N/A"}, {"ingredient": "sodium ascorbyl phosphate", "rating": "Best", "description": "\nSodium ascorbyl phosphate is a stable, water-soluble form of vitamin C"}, {"ingredient": "sodium benzoate", "rating": "Good", "description": "\nSalt of benzoic acid used as a preservative in both cosmetics and food products. The U.S. Food and Drug Administration (FDA) has designated it a “generally recognized as safe” ingredient.\nReference for this information:\nU.S. Food and Drug Administration CFF – Code of Federal Regulations Title 21\n"}, {"ingredient": "sodium bicarbonate", "rating": "Good", "description": "\nA synthetic inorganic salt more commonly known as baking soda. It has many functions in cosmetics, including pH adjuster, buffering agent, and abrasive, such as in face or body scrubs. When used in small amounts to adjust and maintain the pH of cosmetic products, baking soda is not a problem for skin; however, when used among the main ingredient in scrub products, it’s simply too abrasive and an ingredient we don’t recommend. The rating for this ingredient pertains to its benefit as a pH adjuster and buffering agent.References for this information:Journal of the American Academy of Dermatology, May 2010, pages 885-886https://pubchem.ncbi.nlm.nih.gov/compound/sodium_bicarbonate\n"}, {"ingredient": "sodium bisulfite", "rating": "Average", "description": "\nUsed in acid-type permanent waves to alter the shape of hair. It is less damaging than alkaline permanent waves, but also has limitations regarding how much change it can effect in hair. It can be a skin sensitizer.\n"}, {"ingredient": "sodium borate", "rating": "Poor", "description": "N/A"}, {"ingredient": "sodium C14-16 olefin sulfonate", "rating": "Poor", "description": "\nUsed primarily as a detergent cleansing agent, but is potentially drying and can aggravate skin. Can be derived from coconut. It’s tricky to include in formulas due to stability issues, but it does produce copious foam.Reference for this information:International Journal of Toxicology, October 1998, issue 5, pages 39-65\n"}, {"ingredient": "sodium carbomer", "rating": "Good", "description": "\nA blend of sodium (salt) and carbomer that functions as a stabilizer and film-forming agent.\n"}, {"ingredient": "sodium carbonate", "rating": "Poor", "description": "\nAbsorbent salt used in cosmetics; it can also be a skin sensitizer.\n"}, {"ingredient": "sodium carboxymethyl beta-glucan", "rating": "Good", "description": "\nA carbohydrate ingredient with a gel-like texture, it functions as a binding agent and texture enhancer.\n"}, {"ingredient": "sodium cetearyl sulfate", "rating": "Good", "description": "\nA mixture of stearyl and cetyl sulfate that funtions as a surfactant.\n"}, {"ingredient": "sodium chloride", "rating": "Good", "description": "\nMore popularly known as common table salt. Used primarily as a binding agent in skincare products and occasionally as an abrasive in scrub products. Perhaps the most common use of sodium chloride in cosmetics is as a thickening agent. Salt is commonly used to thicken the water (also known as aqueous) phase of shampoos, body washes, and non-soap facial cleansers. It’s an inexpensive and highly effective, versatile ingredient included in numerous types of cosmetics. Reference for this information:http://www.cosmeticsinfo.org/ingredient/sodium-chloride-0\n"}, {"ingredient": "sodium chondroitin sulfate", "rating": "Best", "description": "\nDerived from natural mucopolysaccharides, it functions as a skin-softening agent.\n"}, {"ingredient": "sodium citrate", "rating": "Good", "description": "\nUsed primarily to control the pH level of a product, this ingredient also has antioxidant and preservative properties.\n"}, {"ingredient": "sodium cocoamphoacetate", "rating": "Good", "description": "\nGentle cleansing agent derived from coconut fatty acids. It functions as a cleansing agent and can also have mild conditioning properties. It has a slight tendency to foam during use.\n"}, {"ingredient": "sodium cocoate", "rating": "Poor", "description": "\nCleansing agent used primarily in soaps and bar cleansers. It can be drying and sensitizing for skin.\n"}, {"ingredient": "sodium cocoyl amino acids", "rating": "Good", "description": "\nThe salt form of amino acids hydrolyzed from coconut. In cosmetics they are used as a mild surfactant.\n"}, {"ingredient": "sodium cocoyl glutamate", "rating": "Good", "description": "\nCleansing agent derived from coconut oil. This ingredient is also used to help soften (remove excess minerals from) hard water.\nReference for this information:\nDermatitis, September-October 2010, pages 262-268\n"}, {"ingredient": "sodium cocoyl glycinate", "rating": "Good", "description": "\nSodium cocoyl glycinate is an amino acid-derived cleansing and skin-softening ingredient that sometimes also shows up in hair care products. It may be animal- or plant-derived or, as is often the case, synthetic, but is typically created from coconut fatty acids and the amino acid glycine. As a cleansing agent, sodium cocoyl glycinate is considered mild and non-drying. It’s one of the few cleansing agents that naturally produces a creamy-feeling lather. It’s considered safe and non-irritating to skin as used in cosmetic products. References for this information: The Journal of Clinical and Aesthetic Dermatology, June 2013, pages 23-30 https://www.cir-safety.org/sites/default/files/alkyl_amides_0.pdf \n"}, {"ingredient": "sodium cocoyl isethionate", "rating": "Good", "description": "\nDerived from coconut, a mild detergent cleansing agent and the chief ingredient in non-soap Dove Beauty Bar.\n"}, {"ingredient": "sodium dehydroacetate", "rating": "Good", "description": "\nOrganic salt used as a preservative.\n"}, {"ingredient": "sodium dilauramidoglutamide lysine", "rating": "Good", "description": "\nA plant-derived ingredient that helps rejuvenate skin and hair while also functioning as an emulsifier in cosmetic formulas. Emulsifiers are ingredients that keep unlike substances (such as oil and water) from separating. Only low levels of this ingredient are needed for efficacy, which is great because some people are sensitive to emulsifiers.\n"}, {"ingredient": "sodium gluconate", "rating": "Good", "description": "\nThe salt form of gluconic acid, a mild acid produced from the sugar glucose. Despite the in-part sugar origins, this is a synthetic ingredient that functions as a chelating agent. Interestingly, the human body produces gluconates on its own to assist in obtaining nutrients from minerals. Reference for this information:  https://www.cosmeticsinfo.org/ingredient/sodium-gluconate \n"}, {"ingredient": "sodium hexametaphosphate", "rating": "Good", "description": "\nSalt with multiple functions in cosmetics. It can act as a detergent, an emulsifier, a texturizer, and a preservative that prevents metallic compounds from negatively affecting a product.\n"}, {"ingredient": "sodium hyaluronate", "rating": "Best", "description": "\nSalt form of skin-replenishing ingredient hyaluronic acid; considered more effective for skin than pure hyaluronic acid due to its greater compatibility.  References for this information:  Journal of Cosmetic Dermatology, July 2014, pages 277-287 Journal of Clinical and Aesthetic Dermatology, October 2012, pages 20-23 DermatoEndocrinology, July-December 2012, pages 253-258 Journal of Drugs in Dermatology, September 2011, pages 990-1000\n"}, {"ingredient": "sodium hyaluronate crosspolymer", "rating": "Best", "description": "\nA modified form of skin-replenishing hyaluronic acid attached to a polymer structure that keeps it within skin’s uppermost layers longer, allowing for enhanced hydration. Sodium hyaluronate crosspolymer is not animal-derived.\nReferences for this information:\n\nJournal of Cosmetic Dermatology, July 2014, pages 277-287\nJournal of Clinical and Aesthetic Dermatology, October 2012, pages 20-23\nDermatoEndocrinology, July-December 2012, pages 253-258\nJournal of Drugs in Dermatology, September 2011, pages 990-1000\n"}, {"ingredient": "sodium hydroxide", "rating": "Average", "description": "\nAlso known as lye, sodium hydroxide is a highly alkaline ingredient used in small amounts in cosmetics to establish and hold the pH of a product.It’s also used as a cleansing and denaturing agent. In high concentrations, it’s a significant skin sensitizer.References for this information: Acta dermato-venereologica, March 1995, pages 97-101http://www.cosmeticsinfo.org/ingredient/sodium-hydroxide\n"}, {"ingredient": "sodium hydroxymethylglycinate", "rating": "Good", "description": "\nDerived from amino acids and used as a skin-softening and hair-conditioning agent, and to a lesser extent as a preservative.\n"}, {"ingredient": "sodium lactate", "rating": "Good", "description": "\nSodium salt of lactic acid. Used primarily as a hydrating and buffering agent (to adjust a product’s pH value).\n"}, {"ingredient": "sodium lactobionate", "rating": "Average", "description": "\nThe salt of lactobionic acid, this ingredient is a white, crystalline powder used to synthesize other chemicals. May function as a preservative in skincare products. There is no research proving this ingredient exfoliates skin.\n"}, {"ingredient": "sodium laureth-13 carboxylate", "rating": "Good", "description": "\nAn ingredient used primarily as a detergent cleansing agent. \n"}, {"ingredient": "sodium laureth sulfate", "rating": "Good", "description": "\nUsed primarily as a detergent cleansing agent. Can be derived from coconut. It’s considered gentle and effective as typically used in cosmetics products (typically facial or body cleansers and shampoos). Despite the name similarity, sodium laureth sulfate is NOT the same as sodium lauryl sulfate. The former is a milder cleansing agent due to a higher amount and different chemical structure of the fatty alcohols required to manufacture this cleansing agent. The safety of sodium laureth sulfate has been reviewed by numerous industry experts and deemed safe as used.References for this information:International Journal of Toxicology, July 2010, pages 151S-161SContact Dermatitis, January 2003, issue 1, pages 26-32Food and Chemical Toxicology, March 2001, pages 279-286\n"}, {"ingredient": "sodium lauroamphoacetate", "rating": "Good", "description": "\nMild surfactant (cleansing agent) also used as a lather agent.\n"}, {"ingredient": "sodium lauroyl lactylate", "rating": "Good", "description": "\nUsed as an emulsifier and mild thickening agent in cosmetics. In higher concentrations, it functions as a surfactant.\n"}, {"ingredient": "sodium lauroyl oat amino acids", "rating": "Best", "description": "\nA salt created by condensing the chloride form of lauric acid (a fatty acid) with amino acids derived from oat protein. It functions as skin-softening and soothing ingredient and has cleansing properties. Sodium lauroyl oat amino acids may be natural or synthetic. It’s considered very gentle and unlikely to cause skin dryness or irritation. References for this information:International Journal of Toxicology, May/June Supplement, 2017, pages 17S-56S"}, {"ingredient": "sodium lauroyl sarcosinate", "rating": "Good", "description": "\nSodium lauroyl sarcosinate is a synthetic or plant-derived surfactant (cleansing agent) that also works as an emulsifier. It is most often used in face and body cleansers and shampoos but is sometimes also used in leave-on products. This versatile ingredient works well with various glycols, silicones, solvents, and phosphate esters. Safety assessments have confirmed this ingredient is non-irritating and non-sensitizing when applied to human skin in amounts (up to 15% in rinse-off and 5% in leave-on products) that are approved for use in cosmetics. References for this information: International Journal of Toxicology, Volume 20, Supplement 1, 2001, pages 1-14 https://www.cir-safety.org/sites/default/files/sarcosine.pdf\n"}, {"ingredient": "sodium lauryl glucose carboxylate", "rating": "Good", "description": "\nA gentle cleansing agent that may be derived from coconut or made synthetically.\n"}, {"ingredient": "sodium lauryl sulfate", "rating": "Poor", "description": "\nVersatile ingredient composed of several non-volatile alcohols. Functions primarily as a surfactant, but can also be used as a skin-conditioning agent, emulsifier, and solvent. Sodium lauryl sulfate (SLS) is one of the most sensitizing cleansing agents used in skincare products. In fact, it’s considered a standard comparison substance for measuring the skin sensitization of other ingredients. In fact, in scientific studies, when the researchers want to establish whether or not an ingredient is problematic for skin, they compare its effect to that of SLS.In amounts of 2% to 5%, sodium lauryl sulfate can cause sensitizing reactions for many people. Despite the sensitivity issue, it is not the same as the dire and erroneous warnings floating around the web about this ingredient, all of which have been debunked. Sodium lauryl sulfate isn’t a great ingredient in terms of its impact on skin, but its effects are not detrimental to one’s health.References for this information:Journal of Clinical & Experimental Dermatology Research, November 2014, ePublicationBritish Journal of Dermatology, July 2014, pages 115-123International Journal of Toxicology, July 2010, pages S151-S161Contact Dermatitis, January 2003, pages 26-32European Journal of Dermatology, September-October 2001, pages 416-419American Journal of Contact Dermatitis, May 2001, pages 28-32\n"}, {"ingredient": "sodium levulinate", "rating": "Good", "description": "\nSodium levulinate is the salt of levulinic acid, a synthetic organic acid that helps condition and soften skin. Sodium levulinate is sometimes part of preservative blend because it exhibits antimicrobial action, although this is more common in food than for cosmetics. The levulinic acid component can be transformed by naturally-occuring microbes into other helpful substances, including the moisturizing ingredient trehalose. References for this information: Natural Microbiology, December 2017, pages 1,624-1,634 Journal of Food Science, June 2008, pages M230-M244 Lebenson Wiss Technology, December 2004, pages 865–871\n"}, {"ingredient": "sodium metabisulfite", "rating": "Average", "description": "\nReducing agent that alters the structure of hair. It can also be used as a preservative in formulations, and can be a skin sensitizer. However, it can also be an antioxidant.\nReference for this information:\nJournal of Pharmaceutical Science and Technology, September–October 1999, pages 252–259\n"}, {"ingredient": "sodium methyl cocoyl taurate", "rating": "Good", "description": "\nMild surfactant derived from coconut; often used in cleansers when the desired effect is a creamy foam. \n"}, {"ingredient": "sodium methyl taurate", "rating": "Good", "description": "\nMild surfactant often combined with other cleansing agents.\n"}, {"ingredient": "sodium myreth sulfate", "rating": "Good", "description": "\nDetergent cleansing agent similar to sodium laureth sulfate or ammonium laureth sulfate. It is used most often in shampoos and sometimes in facial or body cleansers. Along with many other cleansing agent, sodium myreth sulfate has been thoroughly evaluated and deemed safe as used in the amounts commonly found in cosmetic products. This cleansing agent is not known to be milder or safer for hair than lots of other cleansing agents.\n"}, {"ingredient": "sodium palmate", "rating": "Poor", "description": "\nSoap ingredient created by the salts of acids derived from palm oil. May be naturally derived or synthetic. As a soap ingredient, it can be drying and is typically formulated at an alkaline pH.\n"}, {"ingredient": "sodium palm kernelate", "rating": "Poor", "description": "N/A"}, {"ingredient": "sodium PCA", "rating": "Best", "description": "\nNatural component of skin, PCA (pyrrolidone carboxylic acid) is also a very good hydrating agent. Sodium PCA also functions as a skin-replenishing ingredient.References for this information:Journal of Drugs in Dermatology, September 2014, pages 1,108-1,111Bio-Medical Materials and Engineering, 1995, pages 9-20\n"}, {"ingredient": "sodium PEG-7 olive oil carboxylate", "rating": "Good", "description": "\nA mild surfactant formed by reacting fatty acids from olive oil esters from polyethylene glycol (PEG).\n"}, {"ingredient": "sodium phytate", "rating": "Good", "description": "\nThe salt form of the corn-derived plant component phytic acid, modified to become a synthetic ingredient and used as a chelating agent in cosmetics. \n"}, {"ingredient": "sodium polyacrylate", "rating": "Good", "description": "\nVersatile, synthetic polymer used as a film-forming agent, stabilizer, absorbent, thickening agent, and emollient.\n"}, {"ingredient": "sodium polyacrylate starch", "rating": "Good", "description": "\nA mixture of a natural starch combined with a synthetic acrylate polymer. As with most starches, it works in cosmetics as a texture enhancer, thickening agent, stabilizer, and absorbent, the latter benefit occurring when higher amounts are used. Sodium polyacrylate starch is considered safe as used in cosmetics; it size does not allow penetration past skin’s surface. Reference for this information: https://cosmeticsinfo.org/ingredient/sodium-polyacrylate\n"}, {"ingredient": "sodium salicylate", "rating": "Average", "description": "\nSalt form of salicylic acid (BHA). Because it is not the acid form of salicylate (i.e., salicylic acid), it does not have exfoliating properties.\n"}, {"ingredient": "sodium silicate", "rating": "Poor", "description": "\nHighly alkaline and potentially sensitizing mineral used in cosmetics.\nReferences for this information:\nInternational Journal of Toxicology, 2005, Volume 24, Supplement, pages 103-117\nAmerican Journal of Contact Dermatitis, September 2002, pages 133–139\n"}, {"ingredient": "sodium stearoyl glutamate", "rating": "Good", "description": "\nSodium stearoyl glutamate is a synthetic or animal-derived ingredient (Paula’s Choice uses the former) that is added to cosmetics to condition skin or work as an emulsifier, keeping oil-and-water formulas blended. In higher amounts, it works as a surfactant, typically with other cleansing agents; however, it used more often for its skin-softening and emulsifying properties. Chemically, sodium stearoyl glutamate belongs to the amino acid group since the glutamate portion (not to be confused with the protein gluten) comes from the amino acid known as glutamic acid, which enhances skin hydration. The sodium portion makes it an amino acid salt, and it as well as similar ingredients in this amino acid group are considered non-irritating. References for this information: Cosmetics, July 2014, pages 159-170 www.cir-safety.org/sites/default/files/alkyl_amides.pdf\n"}, {"ingredient": "sodium stearoyl lactylate", "rating": "Good", "description": "\nA synthetic or animal-derived ingredient (Paula’s Choice Skincare uses the former) that stabilizes the water phase of moisturizers and other skincare products that contain hydrating ingredients. Sodium stearoyl lactylate works via its interaction with proteins and starches, where it can also help modify a product’s texture.\nIt can also function as a surfactant. \nReference for this information: \nJournal of Colloid and Interface Science, December 2016, pages 393-404\n"}, {"ingredient": "sodium sulfite", "rating": "Average", "description": "\nReducing agent that alters the structure of hair. It can also be used as a preservative in cosmetic formulations, and can be a skin sensitizer.\n"}, {"ingredient": "sodium tallowate", "rating": "Poor", "description": "\nSodium salt of tallow.\n"}, {"ingredient": "sodium thioglycolate", "rating": "Poor", "description": "\nA synthetic ingredinet that functions as a reducing agent in cosmetics, most typically hair-removal lotions (depilatories). It can be sensitizing if left on skin for prolonged periods.\n"}, {"ingredient": "sodium trideceth sulfate", "rating": "Good", "description": "N/A"}, {"ingredient": "Solanum lycopersicum extract", "rating": "Average", "description": "N/A"}, {"ingredient": "Solanum tuberosum extract", "rating": "Good", "description": "\nExtract that is more commonly known as potato starch. Used as a thickening agent and texture enhancer in cosmetics.\n"}, {"ingredient": "solvent", "rating": "Good", "description": "\nLarge group of liquid ingredients, including water, that are used to dissolve or break down other ingredients, such as gases or solids, to form a solution.\n"}, {"ingredient": "Sonojell", "rating": "Good", "description": "\nTrade name for petrolatum.\n"}, {"ingredient": "soothing agent", "rating": "Best", "description": "\nAny ingredient that soothes and improves signs of sensitivity. Interestingly, most antioxidants function as soothing ingredients because one of the skin’s responses to environmental damage is sensitivity, visible signs of stress on skin's surface, and redness. These ingredients go a long way toward helping the skin deal with its daily struggle against environmental damage and seasonal environmental extremes. \n"}, {"ingredient": "sorbeth-230 tetraoleate", "rating": "Good", "description": "\nA mixture of the fatty acid oleic acid with derivatives of the sugar ingredient sorbitol and other substances to create a synthetic ingredient that cleanses, emulsifies, and can help thicken cosmetic formulas. Sorbeth-230 is among the newer cleansing agents created in response to the sulfate-free push, and it’s a welcome addition due to its mildness and generally non-irritating nature—at least according to the claims made by the company selling this ingredient.\n"}, {"ingredient": "sorbic acid", "rating": "Good", "description": "\nPreservative derived from mountain ash berries or manufactured synthetically. Sorbic acid is used in many products, including several foods and even in contact lens solutions. \n"}, {"ingredient": "sorbitan laurate", "rating": "Good", "description": "\nAn ester of lauric acid and portions of the sugar ingredient sorbitol. This ingredient works as a cleansing agent and emulsifier, and may be naturally-derived or synthetic. Amounts above 5% are likely to cause skin irritation; however, sorbitan laurate is typically used in lower amounts, along with other cleansing agents. As such, it’s considered a safe ingredient for use on skin. References for this information:Dermatitis, July-August 2008, pages E22-E23International Journal of Toxicology, Supplement 21, 2002, pages 93-112\n"}, {"ingredient": "sorbitan oleate", "rating": "Good", "description": "\nSynthetic or animal-derived ingredient used as an emulsifier and cleansing agent.\n"}, {"ingredient": "sorbitan olivate", "rating": "Good", "description": "\nA mixture of the fatty acids from olive oil plus a dehydrated sugar known as sorbitol. Sorbitan olivate may be synthetic or plant-derived (Paula’s Choice uses the latter). It functions as an emulsifier and mild cleansing agent. Sorbitan-derived ingredients are considered safe for use on skin. References for this information: International Journal of Toxicology, Supplement 1, 2002, pages 93-112 http://www.cir-safety.org/sites/default/files/sorbitan_esters_0.pdf \n"}, {"ingredient": "sorbitan sesquioleate", "rating": "Good", "description": "N/A"}, {"ingredient": "sorbitan stearate", "rating": "Good", "description": "\nEmulsifier used to thicken and stabilize cosmetics formulations. \n"}, {"ingredient": "sorbitol", "rating": "Best", "description": "\nSorbitol is a type of sugar that can be created synthetically or derived from natural sources. Similar to glycerin, it is a hydrating ingredient (technically a humectant), thickening agent, and slip agent. Its sugar component makes sorbitol an intriguing prebiotic, an ingredient that can “feed” the probiotics that make up a person’s skin microbiome, thus helping it become balanced. Specifically, sorbitol’s breakdown by certain probiotics can create beta-glucan, a skin-calming antioxidant. References for this information: Frontiers in Microbiology, December 2017, ePublication 3 Biotech, June 2012, pages 115-125 The Journal of Clinical and Aesthetic Dermatology, August 2011, pages 31-49 Applied Biochemistry and Biotechnology, July-September 2004, pages 321-336\n"}, {"ingredient": "soy extract", "rating": "Best", "description": "\nA natural, potent antioxidant, restoring, and soothing agent for skin that is derived from soybeans. Soy extract also has research showing it can improve the look of an uneven skin tone and visible signs of aging due to years of environmental exposure.\nReferences for this information:\nInternational Journal of Cosmetic Science, April 2013, pages 136-142\nBritish Journal of Pharmacology Society, February 2012, pages 994-1,005\nJournal of Clinical and Aesthetic Dermatology, January 2009, pages 36-40\nPhotochemistry and Photobiology, May-June 2005, pages 581-587\nJournal of Cosmetic Science, September-October 2004, pages 473-479\n\n\n"}, {"ingredient": "soy isoflavones", "rating": "Best", "description": "N/A"}, {"ingredient": "soy oil", "rating": "Best", "description": "\nEmollient oil similar to all non-fragrant plant oils in terms of its benefits for skin.\n"}, {"ingredient": "spearmint oil", "rating": "Poor", "description": "\nFragrant, volatile oil that can cause skin sensitivity, though has a lower incidence of doing so compared with other types of mint and their derivatives.\n\n"}, {"ingredient": "SPF", "rating": "Best", "description": "N/A"}, {"ingredient": "sphingolipids", "rating": "Best", "description": "\nSphingolipids are complex, long chain lipids (fats) that function as skin-replenishing and conditioning ingredients.\nReferences for this information:\nhttp://lipidlibrary.aocs.org/lipids/introsph/index.htm\nProgress in Lipid Research, January 2013, pages 141-164\nSkin Therapy Letter, July 2012, pages 6-9\n"}, {"ingredient": "Spiraea ulmaria (meadowsweet) extract", "rating": "Best", "description": "\nSpiraea ulmaria extract, commonly known as meadowsweet, is a plant whose various parts have been shown to calm factors in skin that lead to signs of irritation. Antioxidants flavonoids and phenolic acids in meadowsweet such as flavonoids rutoside, spiraeoside, and isoquercitrin are believed to be the key contributors to this benefit. Spiraea ulmaria is also a natural source of salicylates such as salicin, and is sometimes claimed to be a natural source of the exfoliating ingredient salicylic acid. But it doesn’t work like salicylic acid on skin because the salicylates require the digestive system to become salicylic acid--this process doesn’t happen on skin, but these compounds share salicylic acid’s redness-calming benefits. This plant extract seems to inhibit an enzyme in skin (5-alpha reductase) that can trigger excess oil production. Therefore, it’s likely that meadowsweet will have a noticeable effect on skin’s surface oil for those struggling with oily skin. References for this information: Journal of Applied Research on Medicinal and Aromatic Plants, December 2017, pages 1-26 Journal of Ethnopharmacology, December 2016, pages 627-636 and pages 652-666 Phytotherapy Research, April 2013, pages 588-594"}, {"ingredient": "spirulina", "rating": "Good", "description": "N/A"}, {"ingredient": "squalane", "rating": "Best", "description": "\nThe saturated portion of emollient ingredient squalene, which is a natural component of human skin sebum (oil). It is a wonderfully moisturizing ingredient as well as being a source of replenishing fatty acids"}, {"ingredient": "squalene", "rating": "Best", "description": "\nOil derived from shark liver or from plants (usually olives). Its derivative squalane is a natural component of skin and a good emollient that has antioxidant properties.\nReferences for this information:\nFree Radical Research, April 2002, pages 471-477\nThe Lancet: Oncology, October 2000, pages 107-112\n\n"}, {"ingredient": "St. John's wort", "rating": "Good", "description": "\nPlant that contains several components that can cause a negative reaction on skin when it is exposed to sunlight; however, this is a bigger concern when St. John's wort is taken orally. Like most plants, it's a rich source of antioxidants.\nReferences for this information:\nInternational Journal of Toxicology, Volume 20, 2001, Supplement pages 31-39\nHautarzt, April 1997, pages 249-52.\nAmerican Herbal Pharmacopoeia, 1997, pages 1-32\n\n"}, {"ingredient": "star anise", "rating": "Poor", "description": "N/A"}, {"ingredient": "steapyrium chloride", "rating": "Good", "description": "\nSynthetic antistatic agent used in hair-care products.\n"}, {"ingredient": "stearalkonium chloride", "rating": "Good", "description": "\nAntistatic ingredient used in hair-care products to control flyaways and aid in helping a brush or comb get through hair. This ingredient is usually synthetic but can also be animal-derived.\n"}, {"ingredient": "stearalkonium hectorite", "rating": "Good", "description": "\nUsed as a suspending agent.\n"}, {"ingredient": "stearates", "rating": "Good", "description": "N/A"}, {"ingredient": "steareth-20", "rating": "Good", "description": "\nDerived from the benign fatty ingredient stearyl alcohol, this functions primarily as a surfactant but is also used to stabilize products, especially if they contain active ingredients in an emulsion.\n"}, {"ingredient": "stearic acid", "rating": "Good", "description": "\nFatty acid used as an emollient and emulsifier. It has been shown to protect skin's surface against water loss and help shore up skin's protective barrier. Stearic acid may be synthetic or animal-derived. References for this information:International Journal of Cosmetic Science, August 2013, pages 337-345International Journal of Toxicology, Volume 24, 2005, Supplement 3, pages 65-74International Journal of Pharmaceutics, February 2000, pages 189-195\n"}, {"ingredient": "stearyl alcohol", "rating": "Good", "description": "\nFatty alcohol used as an emollient and to help keep other ingredients intact in a formulation. Not to be confused with the drying, irritating types of alcohol such as SD alcohol or denatured alcohol.\n"}, {"ingredient": "stearyl dimethicone", "rating": "Good", "description": "\nStearyl dimethicone is a synthetyic skin-conditioning agent that's a siloxane polymer. It add opacity and a silky feel to cosmetic products. This ingredient is considered safe as used in cosmetics.\nReference for this information:\nInternational Journal of Toxicology, Volume 22, Supplement, 2003, pages 11-35\n"}, {"ingredient": "stearyl glycyrrhetinate", "rating": "Best", "description": "\nThe fatty acid form of the soothing ingredient glycyrrhetinic acid, which is derived from licorice.\n"}, {"ingredient": "stearyl methicone", "rating": "Good", "description": "\nSilicone polymer used as a skin-conditioning or occlusive agent.\n"}, {"ingredient": "stearyl stearate", "rating": "Good", "description": "\nA plant-based wax prepared with natural fatty acids combined with synthetic fatty alcohols. Functions as an emollient, occlusive, skin-conditioning agent, and texture enhancer. This ingredient is considered safe for use in cosmetics.\nReference for this information:\nInternational Journal of Toxicology, September-October 2012, pages 141S-146S\n"}, {"ingredient": "styrax benzoin", "rating": "Poor", "description": "N/A"}, {"ingredient": "styrene/acrylates copolymer", "rating": "Good", "description": "\nSynthetic polymer.\n"}, {"ingredient": "sucrose", "rating": "Good", "description": "\nMonosaccharide that has hydrating properties for skin.\n"}, {"ingredient": "sucrose stearate", "rating": "Good", "description": "\nThe ester of stearic acid and sucrose (sugar), sucrose stearate works in cosmetics as an emollient, emulsifier, and cleansing agent. It can be animal-, plant-derived or synthetic, with the plant-derived version being most common. Sucrose stearate is considered safe as used in cosmetics and has been shown to help enhance the effectiveness of other ingredients. References for this information:https://www.cir-safety.org/sites/default/files/saccharide_esters.pdfEuropean Journal of Pharmaceutics and Biopharmaceutics, September 2011, pages 58-67Pharmaceutics, May 2011, pages 275-306\n"}, {"ingredient": "sugarcane extract", "rating": "Average", "description": "\nIngredients like sugarcane extract, fruit extracts, mixed fruit extracts, and milk solids may claim an association with AHAs, but they are not the same thing nor do they have the same beneficial effect on skin. While glycolic acid can indeed be derived from sugarcane, if you assume that sugarcane will net you the same result as glycolic acid, that would be like assuming you could write on a tree the way you can write on paper.\nWood is certainly where paper begins, but paper wouldn’t exist if the wood didn’t undergo complex mechanical and chemical processes. Similarly, the original forms of these extracts do not have the same effect as the ingredients that are derived from them. The same is true for lactic acid, derived from milk. There is a vast difference between the extracted, pure ingredient and the original form of the source material.\n"}, {"ingredient": "sulfates", "rating": "Good", "description": "\nIn cosmetics, this large group of ingredients is used mainly as cleansing agents in skincare and hair-care products; they include sodium lauryl sulfate, ammonium lauryl sulfate, and sodium laureth sulfate. Many consumers are concerned of sulfates in their cosmetics products because of widespread misinformation. Sulfates are not a problem, but once organizations and companies build up fears among consumers about certain cosmetics ingredients there’s almost no going back, the damage is done.In reality there’s absolutely no research showing that sulfates are a problem in skincare or hair-care products, other than causing sensitivity, but that is also true for the sulfate-free cleansing agents that some cosmetics companies advertise and sell. And, whether or not a cleansing agent will cause sensitivity depends on the amount of sulfate and on other ingredients present in a specific formula.Following are some of the most typical unsupported comments about sulfates: “Sulfate-free shampoos and cleansers are better for hair and skin.” No research has shown that to be even remotely the case. Sulfates are supposed to be terribly drying and damaging to hair, when in fact they function no differently from the cleansing agents in sulfate-free shampoos. Almost every company that touts the fact that they don’t contain sulfates do use detergent cleansing agents such as sodium lauryl sulfoacetate, disodium laureth sulfosuccinate, sodium lauroyl sarcosinate, cocamidopropyl hydroxysultaine, sodium cocoyl isethionate, cocamidopropylamine oxide, and sodium methyl 2-sulfolaurate.Why those are supposedly any better for skin is never explained, and no research is ever cited—because none exists. Sometimes these companies list those ingredients as being derived from or coming from coconut to make them sound natural and, by association, better for skin—but they all end up being primarily synthetic. That doesn’t make them bad in any way; it’s just that the claims are completely disingenuous. What you need to know is that both the sulfate-free cleansing agents and the sulfate versions can be drying and sensitizing depending on the formulation and/or your skin’s own reaction. All of these cleansing agents remove oil and the gunk from styling products, which is exactly what a shampoo should do.“Sulfates in cleansers are cheap.” This one is true, but so what? Lots of ingredients, both natural and synthetic, are cheap, others are expensive, which has absolutely nothing to do with quality or efficacy. The first ingredient in sulfate-free shampoos is water (about 90% water) and no other cosmetic ingredient is cheaper than that!“Sulfates are used in floor cleaners and are corrosive.” This can be true, when used in large amounts and when left on surfaces over time, but so what? Salt is used to melt ice on the roadway, but it also rusts cars, which doesn’t make salt bad; it just depends on how much you use and how long you leave it on something. This is also true for the alternative sulfate-free shampoos and cleansers as well; they can also be corrosive over time depending on how much is used and how long it is left on.“Sulfates can be sensitizing.” This can absolutely be true, but again, so what? As a general category, sulfates are not sensitizing when used in appropriate amounts in shampoos and cleansers and the same is true for sulfate-free alternative cleansing agents. All of the research about sulfates being sensitizing are from patch tests where a concentration is left on skin under a bandage for 24 hours, which is not how a cleanser or shampoo is used. Sodium lauryl sulfate is considered one of the more sensitizing cleansing agents and we recommend avoiding it when it is high up on the ingredient list, but that’s NOT because it’s a sulfate; rather, it’s because of its interaction with skin.\n"}, {"ingredient": "sulfur", "rating": "Poor", "description": "\nCan be a potent skin sensitizer. Sulfur also has a high pH, which can encourage the growth of bacteria on skin.\nSulfur has more negatives than positives for skin, and its use to treat skin concerns should be seen as a last resort if other ingredients (such as benzoyl peroxide, azelaic acid, and salicylic acid) don't work as well as you had hoped.\nReference for this information:\nJournal of Clinical and Aesthetic Dermatology, May 2012, pages 32-40\n\n"}, {"ingredient": "sunflower seed oil", "rating": "Best", "description": "N/A"}, {"ingredient": "sun protection factor", "rating": "Best", "description": "\nMost commonly seen as SPF followed by a number, it is a rating system assigned to a product that identifies the amount of time it can protect the skin from sunburn or from turning pink or red when exposed to sun. In the United States, SPF ratings are regulated by the Fod & Drug Administration. Because sunburn results from UVB radiation, not UVA radiation, SPF is primarily a measure of UVB protection; however, sunscreens rated for broad spectrum protection can protect from UVA rays, too.\n"}, {"ingredient": "superoxide dismutase", "rating": "Best", "description": "\nEnzyme considered a potent antioxidant in humans.\nReference for this information:\nDermato Endocrinology, July 2012, pages 232-235\n"}, {"ingredient": "surfactant", "rating": "Good", "description": "\nShort term for surface active agent. Surfactants degrease and emulsify oils and fats and suspend soil, allowing them to be washed away. Surfactants are used in most forms of cleansers and many are considered gentle and effective for most skin types. There are several types of surfactants that can be drying and sensitizing for skin. When those are the main ingredients in a facial cleanser, body wash, or shampoo, they should be avoided; the most common among drying, sensitizing surfactants is sodium lauryl sulfate. The similar-sounding ingredient sodium laureth sulfate is fine.\nReferences for this information:\nInternational Journal of Toxicology, July 2010, pages 151S-161S\nJournal of Cosmetic Science, March 2009, pages 143-151\nJournal of the American Academy of Dermatology, January 2005, pages 125-132\nInternational Journal of Cosmetic Science, June 1999, pages 371-382\n\n\n"}, {"ingredient": "sweet almond", "rating": "Good", "description": "\nMost often used in its oil form, this ingredient is expressed from almonds. Also used as an extract, protein, powder, and various forms that utilize fatty acids from almond oil. The non-fragrant oil is considered safe for use and functions as an emollient.\n"}, {"ingredient": "sweet almond oil", "rating": "Good", "description": "\nEmollient, non-fragrant plant oil.\n"}, {"ingredient": "Symphytum officinale extract", "rating": "Poor", "description": "N/A"}, {"ingredient": "synthetic beeswax", "rating": "Good", "description": "\nA synthetic (hence the name) form of beeswax composed of a mixture of alcohol esters.\n"}, {"ingredient": "synthetic fluorophlogopite", "rating": "Good", "description": "\nSynthetic fluorophlogopite is a synthetic mineral material used in cosmetics to add bulk and to thicken emulsions. It is composed of sheets of magnesium aluminum silicate plus potassium and is considered safe as used in cosmetics. It is considered non-irritating to skin. Reference for this information:  International Journal of Toxicology, November-December 2015, pages 43S-52S\n"}, {"ingredient": "synthetic wax", "rating": "Good", "description": "\nA wax derived from a mixture of various oils. It functions as a binding and stabilizing agent and can help enhance a product's texture.\n"}, {"ingredient": "Szechuan peppercorn", "rating": "Poor", "description": "\nFrom a plant native to Szechuan Province in China. It grows on trees, and so differs from black pepper, which grows on climbing vines. Used extensively in Szechuan cooking, Szechuan pepper is known for the “numbing” sensation it produces on the tongue.\n"}], [{"ingredient": "talc", "rating": "Good", "description": "\nNaturally occurring magnesium silicate mineral that is typically the main ingredient in face powders and is also used as an absorbent in skincare products. It is considered safe to use in cosmetics. The U.S. Food & Drug Administration (FDA) has granted talc “GRAS” (generally recognized as safe) status. \nOlder studies identified talc samples as containing traces of asbestos; however, modern-day testing of talc samples as used in cosmetics has either revealed zero asbestos or an amount so low that the risk from exposure is considered insignificant. Talc in cosmetics does not present a health hazard.\nTalc made headlines a while back due a series of class action lawsuits due to the presence of talc in baby powder and its association with ovarian cancer when talcum powder is used for personal hygiene; however, despite the legal fracas, the evidence isn’t in support of this association, as summed up here:\n“When applied to the context of a proposed talc/ovarian cancer association, we conclude that the weak statistical associations observed in a number of epidemiological studies do not support a causal association.”\nReference for this information:\nRisk Analysis, July 2016, ePublication\nInternational Journal of Toxicology, July-August 2015, Supplement, pages 66S-129S\nEuropean Journal of Cancer Prevention, November 2011, pages 501-507; and April 2008, pages 139-146\n"}, {"ingredient": "tallow", "rating": "Poor", "description": "\nSubstance extracted from the fatty deposits of animals, especially from suet (the fat of cattle and sheep). Tallow is often used to make soap and candles.\n"}, {"ingredient": "tamanu oil", "rating": "Good", "description": "\nFrom a tree native to Polynesia, all of the miraculous claims attributed to it are hinged on anecdotal, not scientific, evidence. There’s no harm in using this oil in skin care—like most oils, it is composed of phospholipids and glycolipids, and these are natural constituents of healthy-looking skin and are good hydrating agents.\n"}, {"ingredient": "Tanacetum parthenium", "rating": "Average", "description": "N/A"}, {"ingredient": "tangerine oil", "rating": "Poor", "description": "\nLatin name Citrus reticulata, this fragrant, volatile citrus oil can be a skin sensitizer. Tangerine’s chief sensitizer potential comes from the fragrance chemical limonene.\nReference for this information:\nSensors, October 2014, pages 18,286-18,301\n"}, {"ingredient": "tannic acid", "rating": "Best", "description": "\nPolyphenol ingredient that's considered a very good antioxidant.\nReference for this information: \nBioorganic & Medicinal Chemistry Letters, June 2002, pages 1567–1570\n"}, {"ingredient": "tapioca starch", "rating": "Good", "description": "\nA natural thickener and texture enhancer derived from the roots of the Manihot esculenta (Cassava) shrub. It consists primarily of amylose and amylopectin, both components of starch and what gives tapioca its thickening properties.In cosmetics, tapioca starch can also serve to stabilize emulsions, create gel textures, and aid in the delivery of key ingredients to skin.References for this information: http://www.cir-safety.org/sites/default/files/polysaccharide_gums.pdf International Journal of Cosmetic Science, June 2003, pages 113-125\n"}, {"ingredient": "tartaric acid", "rating": "Best", "description": "\nA naturally-occurring crystalline organic acid found in many plants, including grapes and tamarinds. It is one of the chief acids in wine. Tartaric acid has antioxidant properties and is an alpha hydroxy acid, though it is not as well-researched when it comes to skin benefits as glycolic and lactic acids. References for this information: Human Metabolome Database: http://www.hmdb.ca/metabolites/HMDB00956\n"}, {"ingredient": "TEA", "rating": "Good", "description": "N/A"}, {"ingredient": "TEA-lauryl sulfate", "rating": "Poor", "description": "\nCleansing agent that's potentially drying, particularly when it’s the primary cleansing ingredient where the concentration is likely to exceed 10.5%. This cleansing agent is used far less often than ammonium or sodium sulfates or their derivatives. TEA-lauryl sulfate may be plant-derived or synthetic.\nReferences for this information:\nEncyclopedia of Shampoo Ingredients, Micelle Press, 1998, pages 392-393.\nInternational Journal of Toxicology, July 1982, pages 143-167\n\n"}, {"ingredient": "tea tree oil", "rating": "Good", "description": "\nAlso known as Melaleuca, from the name of its  native Australian plant source, Melaleuca alternifolia. Tea tree oil has  skin-soothing properties and is also an antioxidant. However, as with most  fragrant plant oils, tea tree oil contains volatile components (such as  linalool, limonene, and eucalyptol) that can be sensitizing, particularly if  you apply 100% pure tea tree oil.For improving skin concerns such as breakouts, tea tree oil concentrations of 2.5% to 10% are recommended. However, the amount  present in most skincare products is usually less than 1%, as higher amounts  impart a strong scent many people find intolerable, not to mention these higher  amounts increase tea tree oil’s potential to sensitize and redden skin.Careful use and storage of tea tree oil is advised;  like all plant oils, it should be protected from routine exposure to light and  air. Tea tree oil’s potential to sensitize skin increases when it is exposed to  air because the oxidation makes the volatile components more potent.References for this information: International Journal of Dermatology, July  2013, pages 784-790 Journal of Food and Drug Analysis, June 2013,  pages 169-176 Chemical Research in Toxicology, March 2012,  pages 713-721 Australasian Journal of Dermatology, May  2007, pages 83-87 Indian Journal of Dermatology, Venereology, and  Leprology, January-February 2007, pages 22-25Clinical Microbiology Reviews, January 2006,  pages 50-62\n"}, {"ingredient": "terephthalylidene dicamphor sulfonic acid", "rating": "Best", "description": "N/A"}, {"ingredient": "Terminalia chebula fruit extract", "rating": "Best", "description": "\nTerminalia chebula is an Ayurvedic plant extract that’s native to South Asia, where it’s known as “The King of Medicine”. Terminalia chebula has in vitro research showing it exerts a protective effect on skin exposed to daylight as well as helping to maintain skin’s supportive elements. Also known as myrobalan, this plant is a rich source of phenolic compounds that exhibit antioxidant activity. Examples include gallic and ellagic acids, both potent antioxidants; in fact, comparative studies with antioxidants like quercetin has shown the antioxidant mix in Terminalia chebula has 95% efficacy against different types of free radicals. References for this information: Pharmaceutical Biology, November 2016, pages 2,701-2,707 Advances in Pharmacological Sciences, January 2016, ePublication Asian Pacific Journal of Tropical Biomedicine, March 2013, pages 244-252\n"}, {"ingredient": "tetradibutyl pentaerithrityl hydroxyhydrocinnamate", "rating": "Good", "description": "N/A"}, {"ingredient": "tetrahexyldecyl ascorbate", "rating": "Best", "description": "\nTetrahexyldecyl ascorbate is a stable form of vitamin C that is considered an analogue of L-ascorbic acid. Unlike pure vitamin C (ascorbic acid), tetrahexyldecyl ascorbate is lipid (fat) soluble. Some researchers believe this form of vitamin C has a greater affinity for skin because its fatty acid component helps aid penetration. It pairs well with other forms of vitamin C and retinol for enhanced effectiveness. References for this information:Clinics in Plastic Surgery, July 2016, page 601Journal of the American Academy of Dermatology, Supplement, May 2014, pages AB26Dermatologic Surgery, March 2002, pages 231-236\n"}, {"ingredient": "tetrahydrobisdemethoxycurcumin", "rating": "Best", "description": "\nAntioxidant and skin-soothing plant extract.\n"}, {"ingredient": "tetrahydrobisdemethoxydiferuloylmethane", "rating": "Best", "description": "\nA synthetic antioxidant derived from curcumin.\n"}, {"ingredient": "tetrahydrodemethoxycurcumin", "rating": "Best", "description": "N/A"}, {"ingredient": "tetrahydrodemethoxydiferuloylmethane", "rating": "Best", "description": "\nA synthetic antioxidant that provides the beneficial effects of the antioxidant curcumin but without the deep yellow coloration this plant imparts, which would be cosmetically unacceptable. Known collectively as curcuminoids, these compounds exert an skin-soothing benefit.\n"}, {"ingredient": "tetrahydrodiferuloylmethane", "rating": "Best", "description": "\nAntioxidant and skin-soothing plant extract.\n"}, {"ingredient": "tetrahydromethoxycurcumin", "rating": "Best", "description": "\nAntioxidant and skin-soothing plant extract.\n"}, {"ingredient": "tetrahydroxypropyl ethylenediamine", "rating": "Good", "description": "N/A"}, {"ingredient": "tetrapeptide-30", "rating": "Best", "description": "\nA synthetic peptide containing the amino acids proline, glutamic acid, and lysine. It acts on and within specific targets of skin to reduce factors and interrupt the pathways that lead to the appearance of discolorations and uneven skin tone. Tetrapeptide-30 also has skin-calming ability and can help revitalize a dull skin tone. References for this information:European Journal of Pharmaceutics and Biopharmaceutics, March 2018, pages 28-33Cosmetics, May 2017 ePublication\n"}, {"ingredient": "tetrasodium EDTA", "rating": "Good", "description": "\nChelating agent used to prevent minerals present in formulations from bonding to other ingredients.\n"}, {"ingredient": "tetrasodium etidronate", "rating": "Good", "description": "\nUsed as a chelating agent in cosmetics to prevent varying mineral components from binding together and negatively affecting the formulation.\n"}, {"ingredient": "tetrasodium glutamate diacetate", "rating": "Good", "description": "\nA synthetic chelating agent that has a natural origin, tetrasodium glutamate diacetate can also boost the effectiveness of preservatives, allowing for the use of lower amounts than is typical without compromising effectiveness.\n"}, {"ingredient": "Theobroma cacao seed butter", "rating": "Best", "description": "N/A"}, {"ingredient": "thiamine HCL", "rating": "Good", "description": "\nVitamin B1. There is no research showing this to be effective when applied topically on skin.\n"}, {"ingredient": "thickening agent", "rating": "Good", "description": "\nSubstances that can have a soft to hard wax-like texture or a creamy, emollient feel, and that can be great lubricants. There are literally thousands of ingredients in this category that give each and every lotion, cream, lipstick, foundation, and mascara, as well as other cosmetics products, their distinctive feel and form. The various combinations of thickeners play a large role in whether or not you prefer one product over another.\n"}, {"ingredient": "thioctic acid", "rating": "Best", "description": "\nTechnical name for the antioxidant alpha lipoic acid. Unlike many antioxidants that are either water-soluble or oil-soluble, thioctic acid is both. Despite claims to the contrary, alpha lipoic acid isn’t the best antioxidant around. It is one of many that are beneficial for skin.\n"}, {"ingredient": "thiodipropionic acid", "rating": "Average", "description": "\nAcid-based synthetic antioxidant. There is no research pertaining to its benefit for skin, but in theory, and when stably packaged, it should exert an antioxidant effect when applied topically.\n"}, {"ingredient": "thiotaurine", "rating": "Good", "description": "\nAmino acid. Potentially, it can have antioxidant properties for skin.\nReference for this information:\nShiseido Corporation, www.shiseido.co.jp/e/e9608let/html/let00027.htm.\n"}, {"ingredient": "threonine", "rating": "Good", "description": "N/A"}, {"ingredient": "thyme extract", "rating": "Average", "description": "\nExtract derived from the leaf or flower of the thyme plant. It can have potent antioxidant properties. Its fragrant component can also cause skin sensitivity, but thyme extract’s beneficial components can benefit skin. Generally speaking, thyme extract should not be one of the chief antioxidants in skincare products; however, in lower amounts and mixed with other antioxidants, it can be a beneficial addition.\nReference for this information:\nJournal of Agricultural and Food Chemistry, March 2002, pages 1,845-1,851\n"}, {"ingredient": "thyme oil", "rating": "Poor", "description": "\nPlant oil (Latin name Thymus vulgaris) that is a source of potent antioxidants, but its fragrant components (which are part of the oil itself) pose a risk of sensitivity. For this reason, products with thyme extract are a safer bet in terms of getting the “good” antioxidants from thyme without the volatile fragrance components that, while also being antioxidants, may also harm skin.\nReference for this information:\nInternational Journal of Dermatology, July 2012, pages 790-795\n"}, {"ingredient": "thymus hydrolysate", "rating": "Average", "description": "\nForm of animal thymus derived by acid, enzyme, or other methods of hydrolysis. It can have hydrating properties for skin, but has no other special or unique benefit.\n"}, {"ingredient": "Thymus serpillum extract", "rating": "Poor", "description": "\nExtract of wild thyme.\n"}, {"ingredient": "Thymus vulgaris", "rating": "Average", "description": "N/A"}, {"ingredient": "Thymus vulgaris oil", "rating": "Poor", "description": "\nThymus vulgaris oil is more commonly known as thyme oil. Like most fragrant plant oils, thyme is a source of potent antioxidants but its fragrant components (which are part of the oil itself) pose a risk of sensitivity. For this reason, products with thyme extract are a safer bet in terms of getting the \"good\" antioxidants from thyme without the volatile fragrance components that, while also being antioxidants, also kick in sensitivity.\nReference for this information:\nCutaneous and Ocular Toxicology, Volume 26, Issue 3, 2007, pages 227-233\n"}, {"ingredient": "Tilia cordata", "rating": "Best", "description": "N/A"}, {"ingredient": "titanium dioxide", "rating": "Best", "description": "\nInert earth mineral used as a thickening, whitening, lubricating, and sunscreen ingredient in cosmetics. It protects skin from UVA and UVB radiation"}, {"ingredient": "tocopherol", "rating": "Best", "description": "N/A"}, {"ingredient": "tocopherol acetate", "rating": "Best", "description": "N/A"}, {"ingredient": "tocopheryl acetate", "rating": "Best", "description": "N/A"}, {"ingredient": "tocopheryl lineolate", "rating": "Best", "description": "N/A"}, {"ingredient": "tocotrienols", "rating": "Best", "description": "\nPotent forms of vitamins E that are considered stable and powerful antioxidants, as well as skin-soothing agents. These forms of vitamin E are usually derived from rice bran or wheat germ.\nReferences for this information:\nJournal or Agricultural and Food Chemistry, June 2010, pages 7,013–7,020\nJournal of Nutritional Science and Vitaminology, April 2008, pages 117–123\nAsia Pacific Journal of Clinical Nutrition, Volume 12, 2003, pages 355-362\n"}, {"ingredient": "tomato extract", "rating": "Average", "description": "\nExtract that has weak antioxidant properties. Tomatoes contain lycopene, which is a significant antioxidant, but it is more bioavailable from tomato paste than from fresh tomatoes. It can also be a potential skin sensitizer depending on what part of the tomato is used, but there is no way to know that from an ingredient label.\nReferences for this information:\nFree Radical Research, February 2002, pages 217–233\nAmerican Journal of Clinical Nutrition, 1997, volume 66, pages 116–122\n"}, {"ingredient": "tormentil extract", "rating": "Poor", "description": "\nPlant that can be sensitizing due to its tannin content, which can constrict skin.\n"}, {"ingredient": "tragacanth", "rating": "Good", "description": "\nNatural gum used as a thickener in cosmetics.\n"}, {"ingredient": "tranexamic acid", "rating": "Best", "description": "\nTranexamic acid is a synthetic amino acid derived from lysine. Topically, tranexamic acid works by interrupting at least two pathways in skin that, left unchecked, can lead to discolorations, including larger patches known as melasma. Tranexamic acid also seems to work within skin’s surface layers to make skin color less susceptible to UV light exposure (but of course, you still need sunscreen) and may also reduce redness. Recent, double-blind and comparative research has shown that topical tranexamic acid in amounts between 2-5% rivals results of over-the-counter amounts of hydroquinone, long considered the gold standard for fading skin discolorations. If you’re using a hydroquinone product for lightening, you can add a product with tranexamic acid and potentially see even better results. Comparative studies have shown tranexamic acid has greater tolerability than hydroquinone, although the latter is generally well tolerated when used as directed. Research has shown that tranexamic acid is safe when applied to skin every day for several months. Topical concentrations between 2-5% typically shows results after two to three months of once- or twice-daily usage. Note: Because tranexamic acid is a water soluble ingredient, it needs to be used in skin care products with oil-soluble ingredients designed to improve its penetration into skin. It’s worth mentioning that tranexamic acid is sometimes prescribed for oral use to women experiencing heavy periods or to those with various clotting disorders. It’s also used orally in low doses to manage signs of melasma. Research has revealed that how tranexamic acid works in the body to prevent excessive bleeding is very different from how it works topically as a cosmetic ingredient meant to visibly fade discolorations. References for this information: Journal of Cutaneous and Aesthetic Surgery, January-March 2019, pages 63-67; and July-August 2013, pages 139-143  BioMed Research International, November 2018, ePublication Dermatologic Surgery, June 2018, pages 814-825 Dermatology and Therapy September 2017, pages 417-424 Journal of Research in Medical Sciences, August 2014, pages 753-757\n"}, {"ingredient": "trehalose", "rating": "Good", "description": "\nPlant sugar that has hydrating properties for skin.\n"}, {"ingredient": "tremella fuciformis sporocarp extract", "rating": "Best", "description": "\nAlso known as snow mushroom, this plant extract is a rich source of polysaccharides and has shown an ability to help hydrate skin by binding moisture to its surface.\n\nReferences for this information: \nCosmetics, Volume 3, 2016, pages 7-16\nEvidence-Based Complementary and Alternative Medicine, September 2005, pages 285-289\n"}, {"ingredient": "tribehenin", "rating": "Good", "description": "\nSkin-softening agent that’s a mixture of glycerin and behenic acid. Also known as glyceryl tribehenate. May be synthetic or naturally-derived.\n"}, {"ingredient": "tribehenin PEG-20 esters", "rating": "Good", "description": "\nA complex mixture of tribehenin and PEG-20, this ingredient has multiple functions in cosmetic products, including emollient, surfactant, and emulsifier.\n"}, {"ingredient": "tricaprylin", "rating": "Good", "description": "\nMixture of glycerin and caprylic acid. Has emollient properties and is used as a skin-softening agent.\n"}, {"ingredient": "trideceth-12", "rating": "Good", "description": "\nA synthetic mixture of a fatty alcohol (tridecyl alcohol) and polyethylene glycol that functions as an emulsifier and cleansing agent. Extensive research has shown this and other trideceth-type ingredients to be safe and non-sensitizing when used in low amounts typically seen in cosmetic products. Reference for this information: http://www.cosmeticsinfo.org/ingredient/trideceth-12\n"}, {"ingredient": "trideceth-6", "rating": "Good", "description": "\nAn emulsifier, meaning it helps keep unlike ingredients (such as oil and water) from separating in an emulsion. The independent Cosmetics Ingredient Review has determined trideceth-6, as used in cosmetics, is safe. References for this information: Cosmetic Ingredient Review, December 2010\n"}, {"ingredient": "tridecyl salicylate", "rating": "Good", "description": "\nSalt form of salicylic acid (BHA). When it is no longer an acid (as in this case), salicylic acid no longer has exfoliating properties. this synthetic ingredient functions as a skin-softening agent.\n"}, {"ingredient": "tridecyl stearate", "rating": "Good", "description": "\nUsed in cosmetics as a thickening agent and emollient; may be synthetic or animal-derived.\n"}, {"ingredient": "tridecyl trimellitate", "rating": "Good", "description": "\nSynthetic ingredient used as a skin-softening agent and texture enhancer. \n"}, {"ingredient": "triethanolamine", "rating": "Good", "description": "\nUsed in cosmetics as a pH balancer and emulsion stabilizer. Like all amines, it has the potential for creating nitrosamines. There’s controversy as to whether or not this poses a real problem for skin, given the low concentrations used in cosmetics and the theory that nitrosamines cannot penetrate skin. Triethanaolime is typically used in amounts less than 1% in cosmetics; concentrations of 2.5% have been found to be non-irritating when applied to skin. It is also added to foods.Reference for this information:International Journal of Toxicology, May-June 2013, pages 59S-83SContact Dermatitis, May 2009, pages 243-255Regulatory Toxicology and Pharmacology, October 2005, pages 10-18\n"}, {"ingredient": "triethoxycaprylylsilane", "rating": "Good", "description": "\nSilicone that functions as a binding agent and emulsifier.\n"}, {"ingredient": "triethoxycaprylylsilane crosspolymer", "rating": "Good", "description": "\nA silicone polymer used to enhance a product's texture.\n"}, {"ingredient": "triethoxysilylethyl polydimethylsiloxyethyl hexyl dimethicone", "rating": "Good", "description": "\nA silicone polymer that has multiple functions in cosmetic products, including skin-softening agent and occlusive. The occuslive nature of this ingredient makes it great for defending against moisture loss without making skin feel coated or greasy.\n"}, {"ingredient": "triethylhexanoin", "rating": "Good", "description": "\nA synthetic mixture of glycerin and a triglyceride fatty acid known as 2-ethylhexanoic acid. Triethylhexanoin functions primarily as a solvent, occlusive agent, skin-conditioning emollient, and hair conditioner.Triethylhexanoin is considered safe as used in cosmetics.References for this information:www.cir-safety.org/sites/default/files/triglycerides.pdfwww.cosmeticsinfo.org\n"}, {"ingredient": "Trifolium pratense", "rating": "Good", "description": "N/A"}, {"ingredient": "triglyceride", "rating": "Good", "description": "\nUsed as an emollient and thickening agent in cosmetics.\n"}, {"ingredient": "trigonella foenum-graecum seed extract", "rating": "Average", "description": "\nLatin name for the fenugreek plant. The seeds are used most often, and their fiber content helps thicken and contribute bulk to products. According to studies presetned on the Natural Medicines Comprehensive Database, fenugreek contains compounds known as coumarins, and in pure concentration, these compounds may cause sensitivity when applied to skin.\n"}, {"ingredient": "trihydroxystearin", "rating": "Good", "description": "\nMixture of glycerin and fatty acids that is used as an emollient and thickening agent.\n"}, {"ingredient": "triisocetyl citrate", "rating": "Good", "description": "\nA trimester of the fatty alcohol isocetyl alcohol and citric acid. It is used as on occlusive agent. May be synthetic, plant-based, or animal-derived.\n"}, {"ingredient": "trilaurin", "rating": "Good", "description": "\nGroup of ingredients that are triesters of glycerin and aliphatic acids, and known generically as glyceryl triesters. These are used in cosmetic products as thickening agents and emollients.\nReference for this information:\nInternational Journal of Toxicology, 2001, volume 20, Supplement 4, pages 61–94\n"}, {"ingredient": "trimethylsiloxyamodimethicone", "rating": "Best", "description": "\nA synthetic silicone-based polymer that functions as a conditioning agent, hydrating and smoothing skin’s surface due to its lightweight yet silky, non-greasy feel.\n"}, {"ingredient": "trimethylsiloxysilicate", "rating": "Good", "description": "\nUsed as a skin-softening and occlusive agent.\n"}, {"ingredient": "trioclanolin", "rating": "Good", "description": "\nDerived from lanolin and used as a texture enhancer, most commonly in powder-based products such as eyeshadows and powder blush where it works to help make application smoother and more even.\n"}, {"ingredient": "trioctanoin", "rating": "Good", "description": "\nSynthetic ingredient used as an emollient and thickening agent in cosmetics.\n"}, {"ingredient": "trioctyldodecyl citrate", "rating": "Good", "description": "\nMixture of octyldodecanol and citric acid used as a skin-softening agent and emollient.\n"}, {"ingredient": "tripeptide-1", "rating": "Best", "description": "\nAlso known by the acronym “GHK” for the amino acids that comprise it (glycine, histidine, and lysine), tripeptide-1 is a synthetic signal peptide known to work with copper in skin to visibly repair substances that have begun to deteriorate due to age and sun exposure. It can help “teach” damaged areas how to rebuild so skin looks and feels smoother and firmer. References for this information: Clinical, Cosmetic, and Investigational Dermatology, November 2016, pages 411-419 BioMed Research International, July 2015 ePublication Preventive Nutrition and Food Science, December 2012, pages 245-253\n"}, {"ingredient": "tripeptide-29", "rating": "Best", "description": "\nTripeptide-29 is a synthetic, highly purified peptide consisting of amino acids glycine and proline plus amino acid derivative hydroxyproline. Applied to skin, it’s been shown to strengthen skin’s supportive elements. This improves uneven texture and the look of fine lines and also helps reverse a dehydrated appearance.Tripeptide-29’s small size allows it to easily penetrate skin’s uppermost layers so it can reach its target areas sooner.References for this information:Amino Acids, January 2018, pages 29-38Journal of Cosmetic Dermatology, December 2016, pages 514-519\n"}, {"ingredient": "tripeptide-32", "rating": "Good", "description": "\nA synthetic peptide with the \"tri\" (meaning three) designation referring to this peptide's mix of the amino acids proline, serine, and threonine. At this time tripeptide-32, like most other peptides, has theoretical skin-restoring ability and likely serves to bind moisture to skin, but all other fantastic-sounding claims remain in the realm of a petri dish or are simply unproven or unknown.\n"}, {"ingredient": "Tripleurospermum maritimum extract", "rating": "Good", "description": "\nAlso known as false mayweed or sea mayweed, this plant extract encompasses the entire plant. Raw material research from the supplier has conclusively shown that when this plant extract is applied to skin, it hydrates, calms, and softens. Tripleurospermum maritimum extract is a rich source of amino acids and fructose.\n"}, {"ingredient": "trisodium EDTA", "rating": "Good", "description": "\nSimilar to tetrasodium EDTA. Used as a water-softening and chelating agent (a compound that binds and separates metals, keeping them from bonding to other ingredients).\n"}, {"ingredient": "Triticum vulgare (wheat) germ extract", "rating": "Good", "description": "\nExtract from the germ portion of the wheat plant. In cosmetics, this ingredient functions  as a skin-softening and hair-conditioning agent. As its derived from wheat, it's a source of the protein gluten.\n"}, {"ingredient": "Triticum vulgare oil", "rating": "Good", "description": "N/A"}, {"ingredient": "troxerutin", "rating": "Best", "description": "\nA flavonoid ingredient that's extracted from the Japanese plant Sophora japonica. It functions as an antioxidant. \nReferences for this information:\nInternational Journal of Moleculuar Medicine, April 2014, pages 957-963\nThe Journal of Dermatological Treatment, September 2002, pages 133-141\n"}, {"ingredient": "tryptophan", "rating": "Good", "description": "N/A"}, {"ingredient": "turmeric", "rating": "Best", "description": "\nSpice made from the dried, ground root of a plant. Its extract is called curcumin, a natural yellow food coloring that has potent antioxidant properties.References for this information:Food Chemistry and Toxicology, August 2002, pages 1091–1097Planta Medica, December 2001, pages 876–877\n"}], [{"ingredient": "ubiquinone", "rating": "Best", "description": "\nAlso known as coenzyme Q10, it is a vitamin-like, fat-soluble substance naturally present in the body. Applied to skin, it can have antioxidant benefits due to its energizing effect on factors in skin that tend to slow down with age and cumulative sun exposure. \nReferences for this information:\nBiofactors, November-December 2015, pages 383-390; Volume 32, 2008, pages 245-255; and Volume 25, 2005, pages 179-185\n"}, {"ingredient": "Ulmus fulva bark extract", "rating": "Good", "description": "N/A"}, {"ingredient": "ultramarines", "rating": "Good", "description": "\nInorganic, synthetic pigments (of various colors) permanently listed by the FDA for external use only, including deemed safe for use around the eye area. Some sources of ultramarines are mineral, but the process of turning the raw mineral into various ultramarine pigments means it's no longer a natural ingredient. That's actually a good thing, because raw minerals extracted from the earth can contain heavy metals that pose a health risk.\n"}, {"ingredient": "Ulva lactuca extract", "rating": "Good", "description": "\nExtract from the plant known as sea lettuce, it has some skin-soothing and antioxidant properties for skin.\nReference for this information:\nJournal of Environmental Biology, September 2009, pages 899-902\n"}, {"ingredient": "Uncaria tomentosa extract", "rating": "Average", "description": "\nAlso known as cat’s claw, there is some research showing it to be an effective skin-soothing and antioxidant.\nReference for this information:\nJournal of Ethnopharmacology, 2000, pages 115-126)\n\n"}, {"ingredient": "Undaria pinnatifida (algae) extract", "rating": "Best", "description": "\nUndaria pinnatifida, also known as brown algae, is a type of seaweed that’s also edible. As with most seaweeds, it’s a rich source of nutrients, and those benefit skin when applied topically. Among the benefits from applying brown algae to skin are antioxidant from its polyphenols, hydration from its polysaccharides, and soothing, thanks to a compound known as fucoidan. In vitro (test tube) research has shown this type of algae plays a disruptive role in the pathway melanin (skin pigment) takes to make it to skin’s surface. In theory, topical use may keep discolorations at bay. Some research indicates brown algae has more antioxidants than red or green algae, but topically, all of them can thwart the cascade of damage common airborne pollutants can trigger on skin.  References for this information: Marine Drugs, November 2018, ePublication Cosmetics, February 2018, ePublication; and April 2015, pages 66-81 Oncotarget, March 2017, pages 17,887–17,896 Interdisciplinary Toxicology, May 2014, pages 89-92\n"}, {"ingredient": "urea", "rating": "Good", "description": "\nComponent of urine, although synthetic versions are used in cosmetics. In small amounts, urea has beneficial water-binding and mild exfoliating properties for skin. In larger concentrations it can cause sensitivity, though large amounts can also exfoliate skin.Urea can enhance the absorption of other cosmetic ingredients.References for this information:The Art and Science of Moisturizers, Springer Berlin Heidelberg, 2012, pages 481-492International Journal of Toxicology, 2005, (S3) pages 1-56American Journal of Clinical Dermatology, March 2002, pages 217-222Skin Pharmacology and Applied Skin Physiology, January-February 2002, pages 44-54\n"}, {"ingredient": "Urtica dioica", "rating": "Average", "description": "N/A"}, {"ingredient": "UVA", "rating": "Poor", "description": "\nUltraviolet A radiation. The sun produces a range of ultraviolet (UV) radiation, of which UVA and UVB affect our skin. UVA rays have wavelengths of 320 to 400 nanometers; UVB rays have wavelengths of 290 to 320 nanometers. UVB radiation causes sunburn, while UVA radiation does not produce any visible short-term evidence of skin damage. Nonetheless, UVA radiation creates serious cumulative changes in skin that may be far greater than the sunburn caused by UVB radiation. Research has shown that unprotected exposure to UVA rays can, within one week, create distinct injury. Research also indicates UVA exposure is even more damaging than we once knew: it seems that when UVA radiation hits skin, it not only penetrates to skin’s lower layers but the damage “bounces back” like light reflecting from a mirror, giving every layer of your skin a double-whammy of damage. UVA radiation prompts tanning, yes, but the tan you see is direct evidence of your skin responding, as best it can, to the onslaught of damage it just endured.To be truly effective and beneficial for skin, sunscreens must protect skin from both the sun’s UVA and UVB radiation. In the United States, there are four ingredients approved by the FDA that protect across the full UVA range: titanium dioxide, zinc oxide, avobenzone (also called Parsol 1789 and butyl methoxydibenzoylmethane).\n"}, {"ingredient": "Uva ursi extract", "rating": "Best", "description": "N/A"}, {"ingredient": "UVB", "rating": "Poor", "description": "\nUltraviolet B radiation, which reaches skin and causes sunburn and other damage to skin.\n"}]]