[[{"ingredient": "VA/crotonates copolymer", "rating": "Good", "description": "N/A"}, {"ingredient": "Vaccinium macrocarpon fruit extract", "rating": "Best", "description": "\nLatin term for cranberry.\n"}, {"ingredient": "Vaccinium myrtillus (bilberry) fruit extract", "rating": "Best", "description": "\nBilberry is one of the best sources of antioxidant compounds known as anthocyanins, polyphenolic chemicals that give bilberries their dark color. Not surprisingly, bilberries are similar to blueberries.Applied to skin, bilberry is known to strengthen skin against signs of redness, likely due to its calming properties. Bilberry can also boost skin’s environmental defenses in the presence of UVA light.Note that while bilberry contains antioxidants known as tannins, the amounts are low and unlikely to pose a risk to skin. Tannins are one of the antioxidant chemicals in some plants (the most well-known being witch hazel) that offer benefits and risks for skin when they comprise a larger portion of a plant’s antioxidants.References for this information:International Journal of Food Sciences, August 2014, pages 594-601Journal of Photochemistry and Photobiology, March 2014, pages 27-35Pharmacognosy Research, July-September 2011, pages 173-177"}, {"ingredient": "Vaccinium vitis-idaea (lingonberry) fruit extract", "rating": "Best", "description": "\nVaccinium vitis-idaea (also known as lingonberry) is a wild-growing Scandinavian-native berry that’s similar in nutrient profile and size with its plant “cousin”, blueberry. The bright red color of lingonberries is evidence of its different antioxidant compounds compared to blueberries, but both are great sources of polyphenols that defend skin against environmental damage. The pigments that give these berries their red color are known as proanthocyanidins, and these have potent skin-calming and antioxidant ability. Lingonberries are also a good source of the mineral manganese, which helps form the skin-essential enzymatic antioxidants superoxide dismutase. Taste-wise, lingonberry is sometimes compared with cranberry, with the latter having a stronger tart flavor while lingonberries are sweeter. References for this information: Molecules, January 2019, ePublication; and December 2017, ePublication Plant Foods for Human Nutrition, November 2017, pages 360-364 International Journal of Molecular Sciences, October 2015, pages 25,673-24,706\n"}, {"ingredient": "Vaccinum Angustifolium (blueberry) fruit extract", "rating": "Best", "description": "\nBlueberry fruit extract is a natural ingredient that is used for its potent antioxidant and skin-conditioning benefits. Blueberry contains several types of antioxidants (known as polyphenolics) that are not only healthy for your body when eaten but also for your skin when applied via skincare products.Along with polyphenol antioxidants, blueberries are also a good source of vitamin C, although the polyphenol-based antioxidants are present in far greater amounts.Research has shown that the antioxidants in blueberries are particularly adept at shielding skin from the unwanted changes in skin that occur when it’s exposed to visible and infrared light. Essentially, the blueberries work to intercept damage before it takes hold, leading to healthier-looking skin. Just to be clear, though, blueberries do not replace a broad-spectrum sunscreen; rather, their benefits complement what sunscreen does to protect skin.References for this information:Plant Foods for Human Nutrition, November 2017, pages 360-364Journal of Drugs in Dermatology, August 2017, pages s125-s128International Journal of Molecular Sciences, October 2015, pages 24,673-24,706Journal of Cosmetic Science, November-December 2013, pages 469-481\n"}, {"ingredient": "valine", "rating": "Good", "description": "N/A"}, {"ingredient": "Vanilla planifolia fruit extract", "rating": "Good", "description": "\nExtract used primarily as a fragrance and flavoring agent. The vanilla plant is a source of catechins (also known as polyphenols), which have antioxidant activity and serve as skin-soothing agents.\nReference for this information:\nJournal of Separation Science, January 2007, pages 15-20\n\n"}, {"ingredient": "verbena extract", "rating": "Poor", "description": "\nAccording to the Natural Medicines Comprehensive Database online, verbena is a fragrant plant extract that can be a skin sensitizer when applied topically or consumed orally; however, like most plants, it's also a rich source of antioxidants and contains compounds that also provide various health benefits.\n"}, {"ingredient": "vetiver oil or extract", "rating": "Poor", "description": "\nFragrant component in skincare products that can also be a skin sensitizer.\nReference for this information:\nApplied Microbiology, June 1999, pages 985–990\n"}, {"ingredient": "vinyl dimethicone/methicone silsesquioxane crosspolymer", "rating": "Good", "description": "\nBlend of silicone polymers that functions as a thickening agent and texture enhancer. \n"}, {"ingredient": "Viola tricolor extract", "rating": "Average", "description": "N/A"}, {"ingredient": "vitamin A", "rating": "Best", "description": "N/A"}, {"ingredient": "vitamin B1", "rating": "Good", "description": "N/A"}, {"ingredient": "vitamin B12", "rating": "Good", "description": "\nOverall there is limited research showing vitamin B12 has any benefit when applied topically on skin; however, it may exert some benefits in concern with other vitamins and antioxidants.\n"}, {"ingredient": "vitamin B2", "rating": "Average", "description": "\nThere is no research showing this has any benefit when applied topically to skin.\n"}, {"ingredient": "vitamin B3", "rating": "Best", "description": "N/A"}, {"ingredient": "vitamin B5", "rating": "Good", "description": "N/A"}, {"ingredient": "vitamin B6", "rating": "Average", "description": "\nAlso known as pyridoxine, there is no research showing this B vitamin has any benefit when applied to skin.\n"}, {"ingredient": "vitamin C", "rating": "Best", "description": "\nVitamin C is one of the most well-researched and beneficial vitamins you can apply topically. Ongoing use has been shown to improve the look of multiple signs of aging, brighten an uneven skin tone, as well as provide skin-restoring and soothing benefits.Vitamin C comes in many forms, with ascorbic acid being the most well-researched for its efficacy.Other forms of vitamin C you will see included in skincare products include magnesium ascorbyl phosphate, L-ascorbic acid, tetrahexyldecyl ascorbate, ascorbyl palmitate, ascorbyl glucosamine, and ascorbyl tetraisopalmitate. In any form, vitamin C provides potent antioxidant protection, shielding skin from damaging environmental stressors.Note: All antioxidants, including vitamin C, are vulnerable to destabilizing when exposed to air and light. That means if you want to reap the reward of your antioxidant-enriched treatments, only choose those that are packaged in opaque tubes, air-restrictive bottles, or pumps that help keep their ingredients stable.References for this information:Clinical, Cosmetic, and Investigational Dermatology, September 2015, pages 463-470Journal of the America Academy of Dermatology, November 2012, pages 1,103-1,024Skin Research and Technology, August 2008, pages 376-380Dermatologic Surgery, July 2005, pages 814-817\n"}, {"ingredient": "vitamin D", "rating": "Good", "description": "\nA fat-soluble vitamin that may have antioxidant and skin-soothing benefits for skin, among other beneficial traits. Vitamin D is formed in the skin by sunlight (primarily unprotected exposure to UVB radiation), or may be obtained from fortified foods and oral supplements, which are the preferred methods compared to exposing your skin to sunlight.\n"}, {"ingredient": "vitamin E", "rating": "Best", "description": "\nOne of the most well-known and researched antioxidants for the body and for skin. Vitamin E occurs naturally in human skin, but can become depleted due to constant environmental exposure in the absence of sun protection.There are eight basic forms of the entire fat soluble vitamin E molecule, which are either synthetically or naturally derived. The most typical forms are d-alpha-tocopherol, d-alpha-tocopherol acetate, dl-alpha tocopherol, and dl-alpha tocopherol acetate. The \"d\" prefix in front of the \"alpha\" indicates that the product was derived from natural sources, such as vegetable oils or wheat germ; the \"dl\" prefix indicates that the vitamin was created from a synthetic base. Research has shown that natural forms of vitamin E are more effective than their synthetic counterparts, but both definitely have antioxidant activity.What about using pure vitamin E on scars? Although this is a popular tip, research has shown doing so isn’t effective and in some cases can actually make matters worse. References for this information:http://lpi.oregonstate.edu/mic/health-disease/skin-health/vitamin-ECanadian Family Physician, July 2006, pages 855-856Dermatologic Surgery, April 1999, pages 311-315\n"}, {"ingredient": "vitamin F", "rating": "Best", "description": "\nName sometimes used to represent essential fatty acids of linoleic acid and linolenic acid. There are many fatty acids that have benefit for skin, including arachidonic, eicosapentaenoic, docosahexaenoic, and oleic acids to name a few. These all have emollient, hydrating, replenishing, and often antioxidant properties for skin.\n"}, {"ingredient": "vitamin H", "rating": "Good", "description": "N/A"}, {"ingredient": "vitamin K", "rating": "Good", "description": "\nTechnically known as phytonadione, vitamin K is a fat-soluble vitamin. Applying vitamin K to the surface of the skin won't improve the look of unevenness or dark circles. This type of vitamin K is also referred to as vitamin K1.\nA study published in the Journal of Cosmetic Dermatology (April 2004, page 73) examined the effect of applying a gel containing 2% vitamin K plus 0.1% retinol, vitamin E, and vitamin C. Fifty-seven adults with dark circles participated in this 8-week study and the results, while not a slam-dunk, weren't exactly discouraging either: 47% of the testers noted \"fair to moderate\" improvement in their dark circles. \nThe majority of testers noticed no change, but the ingredient was well-tolerated. As encouraging as this seems, whether or not the results were from the vitamin K or the other vitamins is unknown.\nA minimum 1% concentration of vitamin K1 has been shown in animal studies to positively influence wound healing by hastening the natural process damaged skin undergoes as it works to repair itself. It is not known if this principle would apply to intact skin showing signs of aging. \nThe same concentration of vitamin K1 was used in another study to test its results on improving the look of dark circles. Although some improvement was noted, the formula in testing also contained caffeine and emu oil, although the study’s authors concluded that the dark circle benefits were solely attributed to vitamin K.\nInterestingly, despite somewhat encouraging research, we rarely see products that contain (or are likely to contain) the amounts of vitamin K research has shown can be beneficial.\nReferences for this information:\nAdvanced Biomedical Research, January 2015, ePublication\nIndian Journal of Pharmacology, July-August 2014, pages 409-412\nJournal of Cutaneous and Aesthetic Surgery, July-September 2012, pages 176-182\n"}, {"ingredient": "Vitis vinifera", "rating": "Best", "description": "\nLatin name for the vines that produce wine grapes. More commonly known as grape seed oil or grape seed extract.\n"}, {"ingredient": "volatile oil", "rating": "Poor", "description": "\nGroup of volatile fluids derived primarily from plants and used in cosmetics primarily as fragrant additives. These components most often include a mix of alcohols, ketones, phenols, linalool, borneol, terpenes, camphor, pinene, acids, ethers, aldehydes, citral, and sulfur, all of which have extremely sensitizing effects on skin. Volatile oils also bring benefits to skin, most notably from their antioxidants, but there are other ingredients, including many natural ingredients, that provide these same benefits without the risk of aggravating skin.\n"}, {"ingredient": "VP/eicosene copolymer", "rating": "Good", "description": "\nFilm-forming agent often used in water-resistant sunscreen products. It helps the sunscreen adhere better to skin and resist breaking down in water. It does not, however, last for hours, which is why you must reapply even water-resistant sunscreens at regular intervals.\n"}, {"ingredient": "VP/hexadecene copolymer", "rating": "Good", "description": "\nSynthetic polymer that functions as a binding agent, texture enhancer, and dispersing agent in cosmetics\n"}], [{"ingredient": "walnut extract", "rating": "Average", "description": "\nExtract that can have antioxidant properties for skin.\nReference for this information:\nJournal of Nutrition, November 2001, pages 2837–2842\n"}, {"ingredient": "walnut oil", "rating": "Good", "description": "\nEmollient, non-fragrant plant oil that is agood source of omega fatty acids for skin, namely linoleic acid; however, walnut oil is highly prone to oxidation, which makes the right packaging critical. Airless of air-restrictive and opaque packaging is a must.\nReferences for this information:\nInternational Journal of FOod Science and Technology, March 2011, pages 1,276-1,281\nJournal of Agricultural and Food Chemistry, June 2008, pages 4,751-4,759\n"}, {"ingredient": "walnut shell powder", "rating": "Average", "description": "\nAbrasive used in scrub products. Walnut shell powder is not preferred to polyethylene beads in a scrub because it’s impossible to make walnut shell particles smooth, which means the sharp edges can cause microscopic scrapes in skin every time you use it.\n"}, {"ingredient": "water", "rating": "Good", "description": "\nMost widely used cosmetic ingredient; water is almost always listed first on an ingredient label because it is usually the ingredient with the highest concentration in the formula. Despite claims of skin’s need for hydration and claims regarding special types of water, it turns out that water may not be an important ingredient for skin. Only a 10% concentration of water in the outer layer of skin is necessary for softness and pliability in this part of the epidermis. Studies that have compared the water content of dry skin with that of normal or oily skin do not find a statistically significant difference in moisture levels between them.\nFurther, too much water can be a problem for skin because it can disrupt the essential substances in skin's surface layers that keep it intact, smooth, and healthy-looking. As an example, recall how skin on your fingers and toes \"prunes\" when you soak in the bathtub or other body of water for too long.\nReferences for this information:\nSkin Research and Technology, May 2015, pages 131-136\nSkin Pharmacology and Applied Skin Physiology, November-December 1999, pages 344-351\nJournal of Cosmetic Science, September-October 1993, pages 249-262\n"}, {"ingredient": "watercress extract", "rating": "Average", "description": "\nResearch indicates that watercress extracts can have antioxidant activity, but that information is limited and was carried out either in vitro or as animal experiments, not in skincare products.\nReference for this information:\nApplied Biochemistry and Microbiology, July 2001, pages 392–399\n"}, {"ingredient": "watermelon fruit extract", "rating": "Best", "description": "\nExtract from the fruit Citrullus lantus, commonly known as watermelon. This plant extract, like most types of melon, is a rich source of antioxidants, including lycopene.\nReferences for this information:\nPharmaceutical Biology, February 2013, pages 226-232\nPakistan Journal of Biological Sciences, August 2009, pages 1,036-1,038\n"}, {"ingredient": "wheat amino acids", "rating": "Good", "description": "\nA blend of amino acids from wheat protein after it has been broken down via hydrolysis. Most often used in hair-care products as a conditioning agent, but also found in skincare products where it likely has hydrating ability. There is limited research showing that wheat amino acids can penetrate the hair shaft; however, most likely the smaller molecular size of the amino acids can penetrate hair better than whole protein sources.\nReference for this information:\nInternational Journal of Cosmetic Science, October 1997, pages 215–226\n"}, {"ingredient": "wheat germ glycerides", "rating": "Good", "description": "\nNatural ingredient used as emollient and texture enhancer in cosmetics.\n"}, {"ingredient": "wheat germ oil", "rating": "Good", "description": "\nEmollient plant oil similar to all non-fragrant plant oils.\n"}, {"ingredient": "wheat protein", "rating": "Good", "description": "N/A"}, {"ingredient": "whey protein", "rating": "Good", "description": "\nA form of protein derived from milk. An animal-derived ingredient, whey protein functions as a hair-conditioning and skin-softening agent.\n"}, {"ingredient": "white nettle", "rating": "Average", "description": "\nPlant ingredient that contains components that can have both soothing and sensitizing properties.\nReference for this information:\nwww.bastyr.org/academic/botmed/herbs.asp?HerbId=5\n"}, {"ingredient": "white oak bark extract", "rating": "Poor", "description": "N/A"}, {"ingredient": "white tea leaf extract", "rating": "Best", "description": "\nExtract from the minimally processed buds and leaves of green tea. There is research showing that white and green teas have the highest concentration of antioxidant properties (via their polyphenol and flavonoid content) of all teas. However, even though tea flavonoids are effective antioxidants, it is unclear to what extent they increase the antioxidant capacity of humans.\nIt appears that white and green teas have similar amounts of the polyphenol epigallocatechin-3-gallate (EGCG), which is the main antioxidant in tea. The conclusion is that white and green tea have nearly identical antioxidant activity, and both are great antixoidants to look for in skincare products.\nReference for this information:\nBiochemical and Biophysical Research Communications, August 2002, pages 584–588\n"}, {"ingredient": "white willow", "rating": "Good", "description": "N/A"}, {"ingredient": "wild ginger", "rating": "Poor", "description": "N/A"}, {"ingredient": "willow bark", "rating": "Good", "description": "\nPlant extract that contains salicin, a substance that when taken orally is converted by the digestive process to salicylic acid (beta hydroxy acid). \nThe process of converting the salicin in willow bark into salicylic acid requires the presence of enzymes, and is complex. Further, salicin, much like salicylic acid, is stable only under acidic conditions. The likelihood that willow bark in the tiny amount used in cosmetics can mimic the effect of salicylic acid is at best questionable, and, in all likelihood, impossible. However, willow bark may have soothing benefits for skin.\nSee salicylic acid\nReferences for this information:\nPhytotherapy Research, August 2015, pages 1,112-1,116; and July 2011, pages 1,102-1,104\nPhytomedicine, December 2010, pages 1,106-1,113\n"}, {"ingredient": "willow herb", "rating": "Best", "description": "N/A"}, {"ingredient": "wintergreen oil", "rating": "Poor", "description": "\nA type of mint that is often used for addressing the discomfort of sore muscles, but spearmint oil can be very sensitizing due to its high volume of an ingredient known as methyl salicylate.\nReferences for this information:\nToxicon, March 2007, pages 407-409\nPDR for Herbal Medicines. 1st ed. Montvale, NJ: Medical Economics Company, Inc., 1998.\n"}, {"ingredient": "witch hazel", "rating": "Poor", "description": "\nCommonly used plant extract that can have potent antioxidant properties and some soothing properties. However, witch hazel’s high tannin content (tannin is a potent antioxidant) can also make it sensitizing if used repeatedly on skin. The bark of the witch hazel plant has a higher tannin content than the leaves. Producing witch hazel water by steam distillation removes the tannins, but the plant’s astringent qualities are what most believe give it benefit.Alcohol is added during the distillation process, the amount typically being 14–15%. Witch hazel water is distilled from all parts of the plant; therefore, you never know exactly what you’re getting, although the alcohol content remains.Depending on the form of witch hazel, you’re exposing your skin either to an sensitizing amount of alcohol or to tannins, or both. Moreover, witch hazel contains the fragrance chemical eugenol, which is another source of sensitivity. For a deeper dive into the research on witch hazel, see our in-depth analysis here.References for this information:International Journal of Trichology, July-September 2014, pages 100-103Chemical Research in Toxicology, March 2008, pages 696-704Skin Pharmacology and Applied Skin Physiology, March-April 2002, pages 125-132Phytotherapy Research, June 2002, pages 364-367Journal of Dermatologic Sciences, July 1995, pages 25-34Journal of Inflammation, October 2011, page 27\n"}], [{"ingredient": "xanthan gum", "rating": "Good", "description": "\nNatural ingredient used as a thickening agent, texture enhancer, and to stabilize emulsions, which is a general term for mixtures of unlike substances such as oil and water.\n"}, {"ingredient": "xanthophyll", "rating": "Best", "description": "\nAlso known as lutein, this is a cartenoid pigment from plants that functions as an antioxidant.\nReferences for this information:\nExperimental Dermatology, May 2011, pages 377-382\nSkin Pharmacology and Physiology, April 2007, pages 199-210\n"}, {"ingredient": "Ximenia americana oil", "rating": "Good", "description": "\nLatin name for plum oil; it can have emollient properties.\n"}, {"ingredient": "Xi xin", "rating": "Poor", "description": "N/A"}, {"ingredient": "xylitol", "rating": "Best", "description": "\nXylitol is a sugar alcohol that may be plant-derived or synthetic (Paula’s Choice uses the former). In the plant world, xylitol naturally occurs in many fruits and vegetables, including mushrooms, lettuce, strawberries, bananas, and yellow plums. Research has shown that, like the skin-replenishing ingredient glycerin, xylitol hydrates and helps strengthen skin’s barrier. Xylitol also has an influential role in normalizing skin and the natural process keratinocytes (skin cells) go through as they work their way from the lower to the upper layers to the surface. Part of this is due to its ability to squelch damaging factors in skin that would otherwise throw skin’s natural processes off track. Xylitol is considered a nutritive sweetener and when added to foods or foods that naturally contain xylitol are eaten, research has shown it has prebiotic action that positively influences the gut microbiome. Xylitiol is a source of galactooligosaccharides, which are primary responsible for its prebiotic ability. Whether or not this prebiotic benefit also occurs from topical application of xylitol in skin care is unconfirmed; however, topical use clearly has well established benefits for skin. References for this information: Clinical, Cosmetic, and Investigational Dermatology, May 2019, pages 323-331 Advances in Nutrition, January 2019, Supplement, pages S31-S48 Experimental Dermatology, March 2018, pages 280-284 International journal of Applied Pharmaceutical and Biological Research, 2017, pages 67-73  Acta-dermato venereological, February 2017, pages 182-187\n"}, {"ingredient": "xylitylglucoside", "rating": "Good", "description": "\nAn ingredient derived from two water-binding plant sugars, xylitol and glucose. Its trade name is Aquaxyl. It works to improve skin moisturization by preventing water loss. References for this information:Journal of Cosmetic Dermatology, , March 2009, pages 32-39\n"}, {"ingredient": "xylose", "rating": "Good", "description": "\nForm of sugar. Similar to other sugars, xylose has hydrating properties for skin.\n"}, {"ingredient": "xymenynic acid", "rating": "Good", "description": "\nSynthetic fatty acid that functions as a skin-softening agent.\n"}], [{"ingredient": "yarrow extract", "rating": "Poor", "description": "\nExtract for which there is little research showing it to have any benefit for skin. What studies do exist were performed in vitro, and indicate that it may have skin-soothing properties. However, yarrow also has properties that may cause skin sensitivity and photosensitivity.\nReferences for this information:\nHealthnotes Review of Complementary and Integrative Medicine, www.healthwell.com/healthnotes/herb\nPlanta Medica, 1991, volume 57, pages 444–446, and 1994, volume 60, pages 37–40\n"}, {"ingredient": "yeast", "rating": "Good", "description": "\nLarge group of fungi that ferment sugars; yeast is a source of beta-glucan, which is a good antioxidant. The types of yeast used in cosmetic products are not harmful and in fact likely contribute to creating a healthier-looking skin surface due to their softening and conditioning action.\nReferences for this information:\nInternational Journal of Molecular Sciences, September 2015, pages 21,575-21,590\nAnnals of Surgery, November 1994, pages 601-609\n"}, {"ingredient": "yeast extract", "rating": "Good", "description": "N/A"}, {"ingredient": "yellow 5", "rating": "Good", "description": "N/A"}, {"ingredient": "yellow 5 lake", "rating": "Good", "description": "\nA synthetic coloring agent approved for use in foods, drugs and cosmetics. The lake colors are insoluble in water, so are often used in non-aqueous cosmetics such as lipsticks and powder blush. As with all lake colors used in cosmetics, yellow 5 lake is subject to batch certification before each use in cosmetic products. This certifies purity and safety before the coloring agent is added to the product. References for this information: https://cosmeticsinfo.org/ingredient/yellow-5-lake Cosmetics, July 2018, ePublication\n"}, {"ingredient": "yellow 6 lake", "rating": "Good", "description": "N/A"}, {"ingredient": "yerba mate extract", "rating": "Best", "description": "\nPlant ingredient used in the preparation of the most popular tea-like beverage in South America. It has skin-soothing and antioxidant properties.\nReferences for this information:\nFitoterapia, November 2001, pages 774–778\nLife Sciences, June 2002, pages 693–705\n"}, {"ingredient": "ylang ylang", "rating": "Poor", "description": "\nFragrant, volatile oil that can also be a skin sensitizer, though it's also a potent antioxidant and may help improve uneven skin tone. It presents a bigger risk when used daily rather than intermittently.\nReference for this information:\nEvidence-Based Complementary and Alternative Medicine, July 2015, ePublication\nIndian Journal of Dermatology, February 2014, pages 200-201\n\n"}, {"ingredient": "yogurt", "rating": "Average", "description": "\nThere’s limited research showing that yogurt is effective when applied topically; however, eating yogurt and other fermented dairy foods can help improve several aspects of skin.\nResearch for this information: \nJournal of Alternative and Complementary Medicine, July 2015, pages 380-385\nPlos One, January 2013, ePublication\n"}, {"ingredient": "yucca extract", "rating": "Average", "description": "\nPlant extract native to Mexico that can have skin-soothing benefits; however, its saponin content (believed to be the active part of the plant) can be sensitizing. Like most plant extracts, yucca also functions as an antioxidant.\n"}, {"ingredient": "Yucca schidigera", "rating": "Average", "description": "N/A"}], [{"ingredient": "Zanthoxylum piperitum", "rating": "Poor", "description": "N/A"}, {"ingredient": "zinc", "rating": "Best", "description": "\nElement that has growing evidence that it can be a significant soothing agent and antioxidant.\nReferences for this information:\nDermatologic Surgery, July 2005, pages 837-847\nInternational Journal of Dermatology, September 2002,pages 606-611\n"}, {"ingredient": "zinc carbonate", "rating": "Poor", "description": "N/A"}, {"ingredient": "zinc gluconate", "rating": "Good", "description": "\nThe zinc salt of gluconic acid, a mild acid produced from the sugar glucose. Despite the in-part sugar origins, this is a synthetic ingredient that functions as a preservative. Interestingly, the human body produces gluconates on its own to assist in obtaining nutrients from minerals. There’s research showing oral consumption of zinc gluconate may be helpful for acne; however, it wasn’t compared with other oral options for acne, such as antibiotics and isotretinoin, an oral retinoid. Zinc gluconate is considered safe as used in cosmetics; it’s also used in over-the-counter oral lozenges designed to combat the common cold. References for this information: Dermatology Research and Practice, July 2014, ePublication  https://www.cir-safety.org/sites/default/files/zinc%20salts_0.pdf European Journal of Dermatology, June 2000, pages 269-273 \n"}, {"ingredient": "zinc oxide", "rating": "Best", "description": "\nInert earth mineral used as a thickening, lubricating, and sunscreen active ingredient in cosmetics. Along with titanium dioxide, zinc oxide is considered to have no risk of skin sensitization. As a sunscreen, it is effective in providing protection against sun’s UVA rays in addition to UVB rays. Zinc oxide is also sometimes used in makeup to impart opacity to products like foundations, particularly powder-based makeup.\nIn recent years, there have been concerns about the use of nano-sized zinc oxide in sunscreen formulations. Nanotechnology is about taking a material and making it much smaller than its original size. In the case of zinc oxide, nanotechnology is used to make it more aesthetically pleasing, as well as enhance its SPF. Nano-sized zinc oxide is not believed to be a safety concern for skin.\nReferences for this information:\nParticle and Fibre Toxicology, August 2016, page 44\nInternational Journal of Cosmetic Science, June 2014, pages 273-283\nIndian Journal of Dermatology, September-October 2012, pages 335-342\nArchives of Toxicology, July 2012, pages 1063-1075\nPhotodermatology, Photoimmunology, & Photomedicine, April 2011, pages 58-67\nAmerican Journal of Clinical Dermatology, December 2010, pages 413-421\n\n"}, {"ingredient": "zinc PCA", "rating": "Best", "description": "\nA synthetic skin-conditioning ingredient derived from zinc. Research has shown it has anti-aging benefits due to its ability to thwart destructive enzymes in skin that can damage its surface and lead to an aged, wrinkled appearance.\nReference for this information: \nInternational Journal of Cosmetic Science, February 2012, pages 23-28\n"}, {"ingredient": "zinc stearate", "rating": "Good", "description": "\nThe zinc salt of stearic acid. It has multiple functions in cosmetics, including serving as the basis for soap. Also functions as a coloring agent, slip agent, and texture enhancer.\n"}, {"ingredient": "zinc sulfate", "rating": "Poor", "description": "\nChemical compound resulting from the interaction of zinc with sulfuric acid. There is little research showing this to be beneficial for skin. The information that is available shows that it can be a skin sensitizer when used in large amounts. A small amount of zinc sulfate is sometimes used in high-strength vitamin C treatments to stabilize the vitamin C (typically seen on the ingredient list as ascorbic acid). In these instances, the zinc sulfate is unlikely to be a source of skin sensitivity.\n"}, {"ingredient": "Zingiberaceae", "rating": "Poor", "description": "N/A"}, {"ingredient": "Zingiber officinale roscoe", "rating": "Poor", "description": "N/A"}, {"ingredient": "Zingiber zerumbet", "rating": "Poor", "description": "N/A"}, {"ingredient": "Zizyphus jujuba fruit extract", "rating": "Good", "description": "N/A"}]]