[[{"ingredient": "P. elisabethae", "rating": "Good", "description": "\nThe “P.” is short for the genus Pseudopterogorgia.\n"}, {"ingredient": "PABA", "rating": "Poor", "description": "N/A"}, {"ingredient": "padimate O", "rating": "Average", "description": "\nSunscreen agent that protects skin primarily from the sun’s UVB rays.\nReferences for this information:\nSkin Therapy Letter, 1997, volume 2, number 5\n"}, {"ingredient": "Padina pavonica extract", "rating": "Good", "description": "N/A"}, {"ingredient": "Paeonia albiflora extract", "rating": "Average", "description": "N/A"}, {"ingredient": "Paeonia suffruticosa extract", "rating": "Average", "description": "N/A"}, {"ingredient": "Palmaria palmata extract", "rating": "Good", "description": "\nExtract from a type of algae whose common name is dulse.\n"}, {"ingredient": "palmarosa oil", "rating": "Poor", "description": "N/A"}, {"ingredient": "palmitic acid", "rating": "Good", "description": "\nFatty acid found naturally in skin and used as the basis for many palmitate ingredients, such as isopropyl palmitate. Palmitic acid has many functions in cosmetics, from detergent cleansing agent to emollient. In a cleanser, it has the potential to be drying depending on what it’s combined with and the cleanser’s pH level. In moisturizers, palmitic acid is a very good emollient.References for this information:Biophysical Chemistry, August 2010, issues 1-3, pages 144-156Journal of Korean Medical Science, June 2010, pages 980-983Dermaviduals, 2003, issue 4, pages 54-56\n"}, {"ingredient": "palmitoyl dipeptide-10", "rating": "Best", "description": "\nPalmitoyl dipeptide-10 is a synthetic peptide made of palmitic acid and dipeptide-10, which contains the amino acids alanine and histidine.\n"}, {"ingredient": "palmitoyl hexapeptide-12", "rating": "Best", "description": "\nBlend of the fatty acid palmitic acid with several amino acids, including glycine, histidine, and lysine, Also known as pal-KTTKS and formerly under the catchall term palmitoyl oligopeptide. Theoretically, many peptides have skin-restoring ability and this is one of the newer synthetic options that is believed to help skin look and act younger.\n"}, {"ingredient": "palmitoyl oligopeptide", "rating": "Best", "description": "\nSynthetic blend of the fatty acid palmitic acid with several amino acids. Also known as pal-KTTKS. Theoretically, many peptides have skin-restoring ability. Palmitoyl oligopeptide was the former catchall name for a handful of peptides, including palmitoyl hexapeptide-12. As more peptides were synthesized for use in skincare, specific names were developed to avoid confusion.References for this information:Experimental and Therapeutic Medicine, August 2016, pages 1,171-1,176Journal of Cosmetic Dermatology, June 2015, pages 152-160Biomolecules and Therapeutics, July 2014, pages 321-327\n"}, {"ingredient": "palmitoyl pentapeptide-4", "rating": "Best", "description": "\nTrade name Matrixyl, a fatty acid mixed with amino acids. Manufactured by the French lab Sederma, it is used primarily as an ingredient in cosmetics making anti-wrinkle claims. Studies both from Sederma and from independent researchers have shown palmitoyl pentapeptide-4 can have an impact on the visual signs of aging, including fine lines and wrinkles.\nReferences for this information:\nMolecular Pharmaceutics, March 2013, pages 1,063-1,069\nClinica in Plastic Surgery, July 2011, pages 397-407\nInternational Journal of Cosmetic Science, June 2005, pages 155-160\n"}, {"ingredient": "palmitoyl tetrapeptide-7", "rating": "Best", "description": "\nSynthetic peptide that's part of Matrixyl 3000, which also contains palmitoyl oligopeptide, and is believed to work as a skin-restoring ingredient with anti-aging benefits.\nThis peptide is composed of four amino acids plus fatty acid palmitic acid to enhance stability and penetration into the skin. Peptides have different functions on skin, and this particular peptide, on its own or as part of Matrixyl 3000, helps to replenish skin's surface and calm visible signs of sensitization.\nReference for this information:\nMolecular Pharmaceutics, March 2013, pages 1,063-1,069\n"}, {"ingredient": "palmitoyl tripeptide-1", "rating": "Best", "description": "\nAlso known as pal-GHK and palmitoyl oligopeptide, palmitoyl tripeptide-1 is a synthetic fatty acid-linked peptide that can help repair visible skin damage and strengthen skin’s underlying supportive elements. It’s categorized as a messenger peptide because of its ability to “tell” skin how to look better, specifically in regard to visibly fading signs of sun damage like wrinkles and rough texture. Some research has shown that this peptide has similar anti-aging benefits to retinol, but there’s no reason a person cannot use both ingredients for even greater benefits. References for this information: Experimental and Therapeutic Medicine, August 2016, pages 1,171-1,176 International Journal of Cosmetic Science, June 2000, pages 207-218\n"}, {"ingredient": "Palmitoyl Tripeptide-38", "rating": "Best", "description": "\nAn ingredient manufactured by the brand Sederma under the trade name MATRIXYL synthe’6. The only research so far showing this ingredient’s benefit comes from the brand. That research followed 25 women between the ages of 42 to 70 years old who had forehead lines and crow’s feet. After two months, the women reported a decrease in signs of aging of 31% in some cases, and up to 100% in others using a 2% concentration of MATRIXYL synthe’6 versus the placebo.\nReferences for this information:\nSederma. Matrixyl synthe’ 6. Sederma, Inc. Claim Substantiation Sheet, 2010.\n"}, {"ingredient": "palmitoyl tripeptide-5", "rating": "Best", "description": "\nA synthetic peptide that is believed to play a role in the appearance of skin firmness. See more about peptides and their function in skincare products in our article Peptides for Skin.Reference for this information:Journal of Clinical and Aesthetic Dermatology, March 2009, issue 3, pages 38-43\n"}, {"ingredient": "palmitoyl tripeptide-8", "rating": "Best", "description": "\nA plant-derived or synthetic peptide made from combining the fatty acid palmitic acid with tripeptide-8. Paula’s Choice Skincare uses a synthetic version of this peptide consisting of the amino acids arginine, histidine and phenylalanine.The number at the end of the name refers to the chemical structure of the peptide and the type of the amino acids the chain contains.\n"}, {"ingredient": "palm kernel acid", "rating": "Good", "description": "\nA mixture of fatty acids derived from palm oil. Used as a cleansing agent, emulsifier, or to add opacity to cosmetic products such as soaps and water-soluble cleansers. Whereas derivatives of this ingredient are typically synthetic, palm kernel acid is natural.\n"}, {"ingredient": "palm oil", "rating": "Best", "description": "\nHas emollient and antioxidant properties for skin.\n"}, {"ingredient": "Panax ginseng root extract", "rating": "Best", "description": "\nA popular herbal supplement said to help with all kinds of issues—from enhancing memory and physical stamina to defending against illnesses—there is far more known about how ginseng root works when inside the body (and the research is mixed). Applied to skin, ginseng root delivers numerous antioxidant compounds, including various flavonoids, as well as being a decent source of B vitamins. Research has also shown that topical application of ginseng root boosts skin hydration, diminishes rough texture, helps fade uneven skin tone, and help visibly improve wrinkles by working within skin to bolster its natural firmness. References for this information: Journal of Ginseng Research, January 2017, pages 69-77; and January, 2015, pages 1-6 Journal of Lifestyle Medicine, March 2014, pages 8-16 Evidence-Based Complementary and Alternative Medicine, January 2013 ePublication\n"}, {"ingredient": "Panicum miliaceum", "rating": "Average", "description": "N/A"}, {"ingredient": "pansy extract", "rating": "Average", "description": "\nExtract for which there is a small amount of research showing it has skin-soothing and antioxidant properties.\n"}, {"ingredient": "pantethine", "rating": "Good", "description": "\nAlso known as pantothenic acid.\n"}, {"ingredient": "panthenol", "rating": "Best", "description": "\nAlcohol form of the B vitamin pantothenic acid. Panthenol is used in skincare products as a humectant because of its ability to attract and hold moisture. Sometimes called pro-vitamin B5, panthenol mixes readily with many different types of ingredients, making it a versatile ingredient to be used in formulas because it improves the look and feel of skin.References for this information:The Journal of Dermatological Treatment, August 2016, pages 1-7; and December 2002, pages 173-178Journal of Cosmetic Science, July-August 2011, issue 4, pages 361-370American Journal of Clinical Dermatology, Volume 3, 2002, pages 427-433\n"}, {"ingredient": "pantothenic acid", "rating": "Best", "description": "\n\nAlso called vitamin B5, research shows it can be effective for hydration. Pantothenic acid occurs naturally in many foods (fresh meats, vegetables, and whole grains), and helps the body convert carbohydrates into glucose that we need for energy. \nOral supplementation with pantothenic acid appears to help improve breakouts, but the research on this is not substantial.\nReferences for this information:\nDermatologic Therapy, June 2014, pages 93-101\nAmerican Journal of Clinical Dermatology, 2002, issue 6, pages 427–433\n"}, {"ingredient": "papain", "rating": "Poor", "description": "\nEnzyme extracted from papaya. Topically, papaya latex can aggravate skin. \n"}, {"ingredient": "papaya extract", "rating": "Average", "description": "\nPlant extract that is the source of the enzyme papain, which theoretically can have exfoliating properties on skin, although the majority of the research was not performed on skin. Papaya can be a skin sensitizer, but it’s not as potentially risky as pure papain. Still, it’s not an ingredient to apply daily; there are better options for leave-on exfoliants, including glycolic acid and salicylic acid.\nReferences for this information:\nIndian Journal of Pharmacology, November-December 2012, issue 6, pages 784-787\n"}, {"ingredient": "para-aminobenzoic acid (PABA)", "rating": "Poor", "description": "\nSunscreen ingredient rarely used since the 1990s because of strong potential for sensitizing reactions.\n"}, {"ingredient": "parabens", "rating": "Good", "description": "\nParabens are a group of controversial preservatives that include butylparaben, isobutylparaben, propylparaben, methylparaben, and ethylparaben. All of these were at one time the most widely used group of preservatives used in cosmetics. Parabens were so popular because of their gentle, non-sensitizing, and highly effective profile in comparison to other preservatives but also because they were derived naturally from plants, a rare phenomenon for a preservative. Parabens are found in plants in the form of p-hydroxybenzoic acid (PHBA), a chemical that breaks down to become parabens for a plant’s own protection. Over the past 10 years parabens have become criticized and condemned for use in cosmetics due to their alleged relation to health concerns affecting women and men. The research about parabens is conflicting and polarizing. Some research indicates they are safe as used in cosmetics and are preferred over other preservatives to keep a formula stable. These studies also showed parabens did not have any effect when compared to natural hormones in the body. However, other research has concluded they are indeed problematic: Some studies determined a 100% concentration of parabens caused skin samples (meaning not intact skin on a person) to break down. However, these studies don’t apply to the tiny amount (1% or less) of parabens typically used in cosmetics. In low amounts, parabens were not shown to harm skin; in fact, they offer a benefit due to their ability to thwart the growth of mold, fungi, and harmful pathogens. Other studies casting parabens in a negative light were based on force-feeding them to rats, a practice that is not only cruel but unrelated to what happens when parabens are applied to skin. There are studies indicating absorption of parabens through skin associated with application of skincare products, but those studies did not take into consideration that parabens are still used as food-grade preservatives or that they are found naturally in plants, so either source could have been the origin, not the cosmetics. We also looked at studies showing other questionable effects, but those were done in vitro (meaning in a petri dish) or, again, they were animal studies in species whose biologic makeup does not closely relate to people. We appreciate the concern about parabens and understand if people choose to avoid them. At Paula’s Choice Skincare we use parabens in a very limited number of products, but that decision is based on other reasons than the scare tactics rampant on the internet. For transparency, we list all ingredients on individual product pages and packaging and our Client Services team is always happy to help.  References for this information: Dermatitis, January/February 2019, pages 32-45Journal of Exposure Science and Environmental Epidemiology, May 2017, 320-325 Annual Review of Food Science Technology, February 2017, pages 371-390 Journal of Applied Toxicology, April 2017, ePublication Environmental Science and Technology, April 2017, page 4009-4017 Dermatitis, November-December 2015, pages 254-259 Toxicology Letters, December 2013, pages 295-305 Skin Therapy Letter, July-August 2013, pages 5-7 Journal of Agricultural Food Chemistry, June 2008, pages 4631-4636 International Journal of Toxicology, April 2008, pages 1-82 http://www.cosmeticsinfo.org/paraben-information\n"}, {"ingredient": "paraffin", "rating": "Good", "description": "\nWaxy, petroleum-based substance used as a thickener in cosmetics.\n"}, {"ingredient": "Paraffinum liquidum", "rating": "Good", "description": "\nThe Latin name for emollient ingredient mineral oil, also known as liquid paraffin. This term is acceptable to use on cosmetic ingredient lists, but should ideally be followed by “(mineral oil)” so it’s clear to the consumer what they’re getting.\n"}, {"ingredient": "Parsol 1789", "rating": "Best", "description": "N/A"}, {"ingredient": "Passiflora edulis extract", "rating": "Good", "description": "\nThe layperson term for this Brazilian-based plant oil is passion fruit, and it’s not a miracle of nature that addresses all kinds of skin concerns. Rather, it’s just one of many good plant oils to improve the look and feel of dry skin. Passion fruit oil has documented skin-soothing properties.  It’s also a source of lycopene, and antioxidant common to tomatoes. There is no research indicating passion fruit oil is a good source of vitamin C, though it does contain several antioxidant compounds.\nReferences for this information:\nInternational Journal of Cosmetic Science, October 2012, issue 5, pages 435–440\nPlanta Medica, September 2009, pages 1221–1226\nActa Cirugica Brasiileira, Volume 21, Supplement 3, 2006, pages 55–65\nJournal of Medicinal Food, Volume 8, Spring 2005, pages 104–106\n\n"}, {"ingredient": "Passiflora edulis seed oil", "rating": "Best", "description": "\nThe layperson term for this Brazilian-based plant oil is passion fruit. Also known as maracuja oil, it’s one of many good plant oils that can improve the look and feel of dry skin. Passion fruit oil has documented skin-soothing properties.  It’s also a source of lycopene, and antioxidant common to tomatoes. \nThere’s no research indicating passion fruit oil is a good source of vitamin C, though it does contain several antioxidant compounds that should benefit skin.\nReferences for this information:\nInternational Journal of Cosmetic Science, October 2012, issue 5, pages 435–440\nPlanta Medica, September 2009, pages 1,221–1,226\nActa Cirugica Brasiileira, Volume 21, Supplement 3, 2006, pages 55–65\nJournal of Medicinal Food, Volume 8, Spring 2005, pages 104–106\n\n"}, {"ingredient": "passion fruit extract", "rating": "Good", "description": "\nA good antioxidant plant extract for skin, passion fruit extract's chief benefit when applied topically is skin-soothing.\n"}, {"ingredient": "patchouli", "rating": "Poor", "description": "\nFragrant oil derived from mint. It contains eugenol and can aggravate skin.\n"}, {"ingredient": "pawpaw extract", "rating": "Average", "description": "N/A"}, {"ingredient": "PCA", "rating": "Good", "description": "\nPCA (which stands for pyrrolidone carboxylic acid), is an ingredient derived from amino acids that serves as a humectant and is part of the natural moisturizing factor. References for this information: International Journal of Cosmetic Science,, February 2017, pages 2-10, and December 2016, pages 567-575 Journal of Dermatological Science, December 2014, pages 231-239\n"}, {"ingredient": "peanut oil", "rating": "Good", "description": "\nEmollient plant oil similar to all nonfragrant plant oils.\n"}, {"ingredient": "pecan oil", "rating": "Good", "description": "\nEmollient plant oil similar to all nonfragrant plant oils.\n"}, {"ingredient": "pectin", "rating": "Good", "description": "\nNatural substance found in plants, especially apples, and used in cosmetics as an emulsifier and thickening agent.\n"}, {"ingredient": "PEG", "rating": "Good", "description": "\nPEG is an acronym for polyethylene glycol, an amazingly versatile ingredient in skin care products because of the many uses it has and its broad compatibility with different types of ingredients. PEG is often mixed with an array of hydrating emollients, beneficial fatty acids, and cleansing agents. In these various combinations, a PEG can be used in gentle cleansers, elegant moisturizers, sunscreens, and unique treatment products. The safety of PEG in its various forms has recently been questioned. The primary concern is that they can contain problematic impurities such as ethylene oxide and 1,4 dioxane. Both of these are by-products from the manufacturing process, not something natural to any form of PEG. Although this was once a concern, reputable cosmetic ingredient suppliers have long since eliminated these impurities from the finished ingredient, which makes PEGs safe for skin. What is most notable about the various forms of PEG studied to date is they have been shown to be non-irritating for skin or eyes, even when used in concentrations greater than what most skin care products contain. PEGs also widely considered non-toxic because they do not penetrate intact skin. However, as is true for even the gentlest ingredients, when skin is inflamed or compromised, the risk of irritation is increased. If you’ve seen conflicting information about PEG ingredients, it’s important to know that the conclusions were not applicable to how PEGs are used in skin care products. These studies involved feeding a large amount of PEG to animals or applying very high doses (literally hundreds of magnitudes greater than what is used in topical products) to mouse skin. References for this information: International Journal of Toxicology, September-October 2018 Supplement, pages 10S-60S; November-December 2014 Supplement, pages 13S-39S; and September-October 2012 Supplement, pages 169S-244S Toxicological Research, June 2015, pages 105-136 Skin Pharmacology and Physiology, January 2015, pages 12-21 Drug Metabolism and Disposition, January 2007, pages 9-16 Experimental Dermatology, October 2006, pages 801-807 Toxicology, October 2005, issues 1-2, pages 1-38 Archives of Dermatological Research, June 2001, pages 302-307\n"}, {"ingredient": "PEG/PPG-17/6 copolymer", "rating": "Good", "description": "\nPEG stands for polyethylene glycol; PPG stands for polypropylene glycol.\n"}, {"ingredient": "PEG/PPG-18/18 dimethicone", "rating": "Good", "description": "\nPEG stands for polyethylene glycol; PPG stands for polypropylene glycol.\n"}, {"ingredient": "PEG/PPG-18/4 copolymer", "rating": "Good", "description": "N/A"}, {"ingredient": "PEG/PPG-20/15 dimethicone", "rating": "Good", "description": "\nPEG stands for polyethylene glycol; PPG stands for polypropylene glycol.\n"}, {"ingredient": "PEG-100 stearate", "rating": "Good", "description": "N/A"}, {"ingredient": "PEG-10 dimethicone", "rating": "Good", "description": "N/A"}, {"ingredient": "PEG-10 dimethicone/vinyl dimethicone crosspolymer", "rating": "Good", "description": "\nA synthetic, silicone-enhanced polymer that helps products adhere to skin better.\n"}, {"ingredient": "PEG-10 phytosterol", "rating": "Good", "description": "\nA synthetic or soy-derived (Paula’s Choice Skincare uses the latter) ingredient used in cosmetics as a cleansing agent and emulsifier. As a class of ingredients, soy-based phytosterols are generally recognized as safe for use in cosmetic products.\nReference for this information:\nInternational Journal of Toxicology, Volume 23, 2004 Supplement 2, pages 23-47\n"}, {"ingredient": "PEG-10 rapeseed sterol", "rating": "Good", "description": "\nA blend of polyethylene glycol (PEG) and the fatty acid component of the rapeseed plant. Used as a surfactant and to help make products soluble. This ingredient may also be listed as PEG-10 phytosterol.\n"}, {"ingredient": "PEG-120 methyl glucose dioleate", "rating": "Good", "description": "N/A"}, {"ingredient": "PEG-12 dimethicone", "rating": "Good", "description": "N/A"}, {"ingredient": "PEG-14", "rating": "Good", "description": "\nA synthetic ingredient that functions as a humectant and solvent. With any PEG ingredient followed by a number, the lower the number, the lighter the ingredient. Thus, PEG-33 will feel lighter on skin than PEG-200.\n"}, {"ingredient": "PEG-150 distearate", "rating": "Good", "description": "N/A"}, {"ingredient": "PEG-20 methyl glucose sesquistearate", "rating": "Good", "description": "\nA complex mixture of a glycol with a fatty acid and glucose that funtions multiple ways: emollient, surfactant, or emulsifier.\n"}, {"ingredient": "PEG-32", "rating": "Good", "description": "\nPeg-32 also functions as an emulsifier, which is a type of ingredient that keeps unlike substances (such as oil and water) from separating.\n"}, {"ingredient": "PEG-33", "rating": "Good", "description": "\nThe synthetic polymer of ethylene oxide used as a binding agent and humectant.  With any PEG ingredient followed by a number, the lower the number, the lighter the ingredient. Thus, PEG-33 will feel lighter on skin than PEG-200.\n"}, {"ingredient": "PEG-40 hydrogenated castor oil", "rating": "Good", "description": "\nEmollient ingredient that is a mixture of synthetic polyethylene glycol (PEG) with natural castor oil. It’s considered safe for use in cosmetics. The weight and size of this ingredient is too large to penetrate beyond skin’s surface, but that’s fine—this type of emollient is needed on the surface to stop moisture loss and keep skin feeling soft.\nSee castor oil , polyethylene glycol\nReference for this information: \nToxicological Research, June 2015, pages 105-136\n"}, {"ingredient": "PEG-40 stearate", "rating": "Good", "description": "\nPEG-40 stearate typically functions as a cleansing agent, but also helps keep ingredients solubolized.\n"}, {"ingredient": "PEG-60 almond glycerides", "rating": "Good", "description": "\nThe polyethylene glycol derivative of fatty acids from almond oil, this ingredient functions as an emollient, skin-conditioning agent, and emulsifier, among others. It has plant (that being the almond) and synthetic properties, and is not considered a problematic ingredient.\n"}, {"ingredient": "PEG-60 hydrogenated castor oil", "rating": "Good", "description": "\nThe chief function of this ingredient is cleansing agent.\n"}, {"ingredient": "PEG-75 shea butter glycerides", "rating": "Good", "description": "\nAn emulsifying and skin replenishing agent derived from glycerides (fatty acids) taken from shea butter.\n"}, {"ingredient": "PEG-7 glyceryl cocoate", "rating": "Good", "description": "N/A"}, {"ingredient": "PEG-8", "rating": "Good", "description": "N/A"}, {"ingredient": "PEG-80 sorbitan laurate", "rating": "Good", "description": "\nMild surfactant.\n"}, {"ingredient": "PEG-8 dimethicone", "rating": "Good", "description": "\nA synthetic skin and hair replenishing agent.\n"}, {"ingredient": "PEG 90M", "rating": "Good", "description": "N/A"}, {"ingredient": "Pelargonium graveolens oil", "rating": "Poor", "description": "N/A"}, {"ingredient": "pellitory", "rating": "Poor", "description": "\nPlant whose root extract can aggravate skin; its safety is unknown.\n"}, {"ingredient": "Pelvetia canaliculata (algae) extract", "rating": "Best", "description": "\nPelvetia canaliculata is a type of brown seaweed also known as Channeled wrack. This hearty, upper shore-growing seaweed is known to survive in harsh conditions, including extended periods of low tide, although it requires submersion for maximum nutrient uptake. Applied to skin, it exerts antioxidant, soothing, and hydrating effects. Its antioxidant ability is particularly good at neutralizing the damage from airborne metallic pollutants. Pelvetica canaliculata is also a rich source of skin-beneficial amino acids, carotenoids, and polyphenolic compounds that can neutralize collagen-degrading enzymes before they harm skin. References for this information: Marine Drugs, October 2018, ePublication Cosmetics, February 2018, pages 8-18 International Journal of Molecular Sciences, June 2017, ePublication Advances in Botanical Research, Volume 71, Academic Press; London, UK: 2014, pages 345–378\n"}, {"ingredient": "pentadecalactone", "rating": "Poor", "description": "\nSynthetic fragrance used in cosmetics.\n"}, {"ingredient": "pentaerythrityl tetraisostearate", "rating": "Good", "description": "\nNon-aqueous ester that functions as a thickener and binding agent, derived from the ingredient isostearic acid.\n"}, {"ingredient": "pentaerythrityl tetraoctanoate", "rating": "Good", "description": "\nSynthetic compound as an emollient and thickening agent.\n"}, {"ingredient": "pentapeptide-59", "rating": "Best", "description": "\nPentapeptide-59 is a biomimetic (a synthetic ingredient that mimics the processes of a natural ingredient) peptide that contains the amino acids arginine, histidine, phenylalanine and valine. On skin, it has been shown to reduce signs of sensitization, including visibly reducing redness. It also helps skin become less sensitive by neutralizing signals in skin’s uppermost layers that would otherwise appear as signs of sensitivity. In order to deliver this peptide to skin and keep it stable during use, it’s typically paired with emollient fatty acids such as shea butter or lecithin. References for this information: Clinical, Cosmetic, and Investigational Dermatology, January 2017, pages 11-16 Journal of Biochemistry, February 2017, pages 2,992–3,004 The Journal of Biological Chemistry, August 2008, pages 23,914-23,921\n"}, {"ingredient": "pentapeptides", "rating": "Best", "description": "\nPentapeptides are a type of peptide where the peptide has five (\"penta\") amino acids. There are dozens of pentapeptides used in cosmetic products, with some having more research than others, though most have at least some research from the company that developed and sells the peptide (or peptide blend) to cosmetics companies. Examples of pentapeptides include myristoyl pentapeptide-10 and acetyl pentapeptide-1. Such peptides are theorized to function as skin-restorative ingredients. Still, pentapeptides likely help boost skin's moisture content and they're not harmful ingredients.\n"}, {"ingredient": "pentasodium pentetate", "rating": "Good", "description": "\nUsed as a chelating agent in cosmetics to prevent various mineral components from binding together and negatively affecting the formulation.\n"}, {"ingredient": "pentylene glycol", "rating": "Good", "description": "\nA synthetic skin-replenishing agent and solvent.\n"}, {"ingredient": "peppermint", "rating": "Poor", "description": "\nBoth the oil and the extract can have beneficial properties, but they can also have a sensitizing effect on skin. Peppermint oil is a more potent sensitizer than peppermint water. Peppermint is a common cause of sensitivity on the face, particularly around the mouth, as it’s frequently used as flavoring in toothpastes. The oil contains 44% menthol, an ingredient believed to be largely responsible for peppermint oil’s benefits as well as its risks.\nReferences for this information:\nAsian Pacific Journal of Tropical Biomedicine, August 2015, pages 601-611\nContact Dermatitis, April 2008, pages 143-150 and  January 2008, pages 9-14\nSeminars in Cutaneous Medicine and Surgery, Volume 32, 2013, page 143\nBasic and Clinical Pharmacology and Toxicology, June 2006, pages 575-581\n"}, {"ingredient": "peptides", "rating": "Best", "description": "\nPeptides are portions of short or long-chain amino acids, and amino acids are the building blocks of protein. Skin is composed primarily of a protein known as keratin, so peptides have a role to play as part of a complete skincare routine—though as with any anti-aging ingredient, it’s important to keep your expectations realistic!Ongoing research has shown that all peptides have some amount of skin-restorative ability, assuming the formulation supports the type of peptide used and is packaged to protect it from degrading from light and air exposure during use (no jars!).Ironically, peptides can become unstable in water-based formulas. Further, because peptides are vulnerable to attack by enzymes, the abundant enzymes present in skin can break the peptides down to the point where they have no effect. Knowledge of these inherent weaknesses has led many ingredient manufacturing companies to produce synthetic peptides engineered to be more stable on and within skin. Such peptides can survive intact on skin and better reach their target areas—so you’ll see anti-aging benefits!Some peptides have demonstrated a remarkable skin-soothing effect, while others can improve the appearance of wrinkles, loss of firmness, and even help to soften the look of expression lines.Don’t get seduced by the notion that there’s a best peptide or peptide blend because there isn’t. There are dozens and dozens of remarkable peptides and more being discovered (or made in a lab) every day. Just like antioxidants, skin-soothing ingredients, and skin-replenishing ingredients, there a dozens of brilliant peptides. When all of these elements are combined in a skincare product to address multiple signs of aging, they can do amazing things!But despite claims to the contrary, peptides cannot plump lips (at least not to a noticeable extent), stop sagging skin, work just like cosmetic corrective procedures, or eliminate dark circles or puffy eyes. You’ll see all of these claims and more on products with peptides, but such claims are not supported by published, peer-reviewed research. References for this information: Cosmetics, May 2017, pages 1-14 ChemMedChem, August 2016, issue 16, pages 1850-1855 Bulletin of Experimental Biology and Medicine, May 2016, issue 1, pages 175-178 Journal of Drugs in Dermatology, April 2016, supplemental, pages 63-71 Austin Journal of Pharmacology and Therapeutics, August 2014, pages 1-9 Biological Trace Element Research, August 2013, issue 2, pages 268-274 Clinical Chemistry and Laboratory Medicine, April 2013, pages 1–8 Dermato Endocrinology, July 2012, issue 3, pages 308–319\n"}, {"ingredient": "Perilla ocymoides", "rating": "Average", "description": "\nAlso known as beefsteak plant. Like many plants, the leaves contain flavones which help the plant survive in natural sunlight. Although the oil from this plant is best avoided due to the risk of skin sensitivity, its extracts may have soothing activity as well as functioning as antioxidants.References for this information:Biochemical Pharmacology, August 2004, pages 433-439 Evidenced-Based Complementary and Alternative Medicine, November 2013, ePublication Handbook of Herbs & Spices, Volume 3, CRC Press, 2006, page 489b Biological and Pharmaceutical Bulletin, April 2003, pages 560-563\n"}, {"ingredient": "Persea gratissima (avocado) oil", "rating": "Best", "description": "\nPersea gratissima is the Latin name for avocado, and the oil from this fruit is an excellent source of skin-replenishing fatty acids, including omega-3 linolenic acid, omega-6 linoleic acid, oleic acid, and beta sitosterol. These work on skin’s surface to preserve moisture and prevent water loss that can lead to signs of dehydrated skin."}, {"ingredient": "Persicaria hydropiper", "rating": "Best", "description": "\nPersicaria hydropiper (water pepper) extract is the extract of the whole plant, Persicaria hydropiper polygonaceae. It is rich in flavonoids (as quercetin) and sesquiterpenes, showing antioxidants and skin-soothing properties. It has been demonstrated to exhibit skin hydrating and restoring properties.\n"}, {"ingredient": "petitgrain mandarin", "rating": "Poor", "description": "N/A"}, {"ingredient": "petrolatum", "rating": "Good", "description": "\nVaseline is pure petrolatum, and petrolatum is a rich emollient and FDA-approved skin protectant. It is one of the best ingredients for dry to very dry skin, including around the eyes. Although derived from crude oil (thus making petrolatum a natural ingredient), it is highly purified prior to being used in cosmetics, so there’s no risk of exposure to unwanted chemicals.For some unknown and unsubstantiated reason and despite solid research to the contrary, petrolatum has attained a negative image in regard to skin. Topical application of petrolatum can help replenish, soothe and beautifully moisturize skin’s outer layer. It’s widely considered safe and highly effective. Extensive clinical data has shown petrolatum to be a gentle ingredient.References for this information:The Journal of Allergy and Clinical Immunology, April 2016, pages 1,091-1,102Journal of Drugs in Dermatology, May 2011, pages 531-537Contact Dermatitis, June 2006, pages 338-343Acta Dermato-Venereology, November-December 2000, issue 6, pages 412-415Applied Occupational and Environmental Hygiene, November 2003, pages 890-901Journal of the American Academy of Dermatology, March 1992, issue 3 part 2, pages 387-396\n"}, {"ingredient": "Peucedanum graveolens (dill) extract", "rating": "Best", "description": "\nA plant extract with research showing it can improve skin’s resiliency and work as an antioxidant. Dill also has a calming action on sensitized skin. Dill is a rich source of minerals such as iron and potassium as well as beta-carotene. Its anti-aging benefits have been looked at in vitro and in vivo, on what’s known as dermal equivalents (human skin samples). Ongoing research is showing that dill is among the more interesting, multi-beneficial ingredients to consider for diminishing signs of aging. References for this information: Journal of Pharmaceutics, January 2017, pages 1-9 Iranian Journal of Pharmaceutical Research, Autumn 2012, pages 1,169-1,174 International Journal of Cosmetic Science, April 2011, pages 157-163 Experimental Dermatology, August 2006, pages 574-581 an\n"}, {"ingredient": "PHA", "rating": "Best", "description": "N/A"}, {"ingredient": "phenoxyethanol", "rating": "Good", "description": "\nPhenoxyethanol is a widely used synthetic preservative that has global approval for use in all cosmetic products in concentrations up to 1%. It’s often used in even lower amounts, such as when combined with other ingredients like ethylhexylglycerin. In this case, lower amounts of phenoxyethanol can be just as effective as the maximum approved amount.Phenoxyethanol is incredibly versatile: It works in a large range of formulas and pH ranges, has broad spectrum activity against many pathogens you don’t want multiplying in your skincare products, is stable, and is compatible with many other preservatives used in cosmetics.Phenoxyethanol has become the new skincare ingredient to be demonized by various retail/natural marketing cosmetic companies and websites. The controversy is similar to the absurdity over paraben preservatives. Parabens were made evil in skincare products because of studies showing they are endocrine disruptors, but parabens don’t have that property when they absorb into skin. Much like parabens, phenoxyethanol being a problem in cosmetics is based on research that has nothing to do with skincare. The negative research about phenoxyethanol is not about the cosmetics-grade version. That’s a big difference. Even plant extracts have to be purified when they are removed from the ground and put into skincare products. No one wants worms, fertilizer, heavy metals, and dirt in their products. Phenoxyethanol is the same situation, it is purified before it is used in cosmetic formulations.As with many cosmetic ingredients, concentration matters. A 100% concentration of phenoxyethanol comes with some scary warnings. For example, the Safety Data Sheet on this preservative describes it as harmful if it contacts skin, is inhaled, or gets in to the eyes. Animal studies have shown it causes reproductive and developmental toxicity—no wonder some panic is occurring! As it turns out, the animal studies were about mice being fed large doses of this preservative, not about it being applied to skin, absorbing, and then causing reproductive or developmental harm. If you fed mice mass amounts of lavender or other essential oils, they would suffer terrible consequences.The rest of the alarming studies are about using phenoxyethanol in full-strength or atypically high concentrations, not the amounts of 1% or less used in cosmetic products. Think of it as the difference between taking one sip of wine versus chugging several bottles at once!Back to topical use, research has shown that compared to many other preservatives, the incidence of a sensitized or allergic reaction to phenoxyethanol applied as used in cosmetics is rare. But the truth is all preservatives, even the natural ones, carry some risk of sensitizing skin. That’s because preservatives of any kind are meant to kill fungus, bacteria, and mold and that can negatively impact skin. Ironically, in order for natural preservatives to be effective, they have to be used in much higher amounts than synthetic preservatives, typically up to 10%. This higher amount poses irritation and sensitizing problems for skin, so natural preservatives aren’t a slam-dunk replacement for synthetics, not even close.An interesting factoid: although the phenoxyethanol used in skincare products is synthetic, this chemical occurs naturally in green tea, just like parabens occur naturally in berries and other natural foods.References for this information:Regulatory Toxicology and Pharmacology, December 2016, page 156PLOS One, October 2016, ePublicationJournal of the European Academy of Dermatology and Venereology, June 2015, pages 1,071-1,081Cosmetics & Toiletries, 2014, issue 5, pages 24-27International Journal of Cosmetic Science, April 2011, issue 2, pages 190-196\n"}, {"ingredient": "phenoxyisopropanol", "rating": "Good", "description": "\nAlcohol used as a solvent and preservative. \n"}, {"ingredient": "phenylalanine", "rating": "Good", "description": "N/A"}, {"ingredient": "phenylethyl resorcinol", "rating": "Average", "description": "\nSynthetic antioxidant often seen in skin-brightening products. The most compelling research looked at the results of a cream with phenylethyl resorcinol plus three other skin-brightening agents. The product was applied over a period of 3 months by 20 women, all of whom also used sunscreen. At the end of the study, it was determined that the women’s uneveness decreased by 43%.\nThe problem is we don’t know how much of this improvement is due to phenylethyl resorcinol, as it wasn’t used alone, which is the case with most products using this ingredient as a means to improve the appearance of an uneven skin tone. Until more research comes to light, this isn’t an ingredient to bank on for great results if an uneven skin tone is your concern; however, it’s fine to use in products that also contain other skin-brightening ingredients with established track records of success.\nReferences Cited:\nJournal of Cosmetic Dermatology, March 2013, issue 1, pages 12-17\n"}, {"ingredient": "phenyl trimethicone", "rating": "Good", "description": "\nSilicone with a drier finish than dimethicone. In skincare, it functions as an occlusive and conditioning agent, contributing to a product’s silky texture and feel on skin. It’s one of the better silicone ingredients for those with dry skin due to its higher viscosity.\n"}, {"ingredient": "phloretin", "rating": "Best", "description": "\nA flavonoid substance derived from apples and the bark of apple trees. As for topical application to skin, research has shown that it has antioxidant ability, can improve the look of an uneven skin tone, and also serves as a penetration enhancer, which means it can, when properly formulated, help other beneficial ingredients go beyond the superficial layers of skin.\nReferences for this information:\nThe FEBS Journal, August 2008, pages 3804-3814\nPhytochemistry, April 2007, pages 1189-1199\nBiological and Pharmaceutical Bulletin, April 2006, pages 740-745\nEuropean Journal of Pharmaceutics and Biopharmaceutics, issue 2, March 2004, pages 307-312\nInternational Journal of Pharmaceutics, April 2003, issues 1-2, pages 109-116\n"}, {"ingredient": "phosphatidylcholine", "rating": "Best", "description": "\nActive ingredient in lecithin. PC is considered a very good water-binding agent and aids in the penetration of other ingredients into the skin. It absorbs well without feeling greasy or heavy (although other ingredients can perform similarly, including glycerin, ceramides, and hyaluronic acid).\nReferences for this information:\nSkin Pharmacology and Applied Skin Physiology, September–October 1999, issue 5, pages 235–246\nJournal of Controlled Release, March 1999, issues 1-2, pages 207–214\n"}, {"ingredient": "phosphatidylethanolamine", "rating": "Best", "description": "N/A"}, {"ingredient": "phospholipid", "rating": "Best", "description": "\nType of lipid (fat) composed of glycerol, fatty acids, and phosphate. Lecithin is an example of a phospholipid. See lecithin.\n"}, {"ingredient": "phosphoric acid", "rating": "Good", "description": "\nUsed as a pH adjuster in cosmetics and skincare products.\n"}, {"ingredient": "photosensitizer", "rating": "Poor", "description": "\nIngredient that can aggravate skin when exposed to sunlight.\n"}, {"ingredient": "phthalates", "rating": "Average", "description": "\nPhthalates refers to a wide range of substances that are very different from one another. Some are considered safe, and others are considered to pose a potential risk. Those that are considered to be potential risks are not approved for use in consumer packaging were banned in the US as well as the EU (these are phthalates DEHP, DBP, DIBP and BBP). Just to be clear, these have never been used in personal care products to begin with, rather they are used for industrial products.\n\nHowever, those phthalates that have proven to be safe are not banned in the US or EU (DEP, for example, AKA diethyl phthalate is used in the EU in packaging for personal care products and other consumer items, and was given broad approval of safety in 2007.\nThe EU (Scientific Committee on Consumer Products) did a thorough and detailed degree of research of prior and new research and found that there was no plausible risk from what trace amounts exist in packaging for personal care products.\nAn earlier study in 2001 in the journal Food and Chemical Toxicology already arrived at this conclusion so far as the risk of DEP in personal care products.\nWhat is often cited as a risk by crusaders is either phthalates that are not present in personal care, food or medical device packaging materials (therefore not applicable) or studies that utilize massive doses of a type of types of phthalates (beyond what would be possible in humans).\nBisphenol A (BPA) is sometimes confused with phthalates, but is a completely unrelated substance. Either way, BPA also has been demonstrated, exhaustively, to be safe for use in packaging for food or cosmetics. In 2007, the EU found them safe. In 2009, a study published in Critical Reviews in Toxicology found that BPA poses no risk from to humans. In 2010, 2012, 2013 and 2014, the FDA found (repeatedly) that BPA is safe as used in packaging for food and cosmetics.\nReferences for this information:\nU.S. Food and Drug Administration. Bisphenol A (BPA): Use in Food Contact Application [Internet]. 2014 [cited 2016 Jan].\nCritical Reviews in Toxicology, 2009, issue 1, pages 1-75\nEuropean Commission Directorate General for Health and Consumers. Opinion on Phthalates in Cosmetic Products. [Internet]. 2007 [cited 2016 Jan].\nEuropean Food Safety Authority. Opinion of the Scientific Panel on food additives, flavourings, processing aids and materials in contact with food (AFC) related to 2,2-BIS(4-HYDROXYPHENYL)PROPANE. [Internet]. 2007 [cited 2016 Jan]. Available from: http://www.efsa.europa.eu/en/efsajournal/pub/428\nFood and Chemical Toxicology, February 2001, issue 2, pages 97-108\n\n"}, {"ingredient": "Phyllanthus emblica fruit extract", "rating": "Best", "description": "\nExtract that has antioxidant and skin-soothing properties.\nReferences for this information:\nJournal of Ethnopharmacology, May 2000, issue 2, pages 171–176\nPlanta Medica, December 1997, pages 518–524\n"}, {"ingredient": "physalis angulata extract", "rating": "Best", "description": "\nAlso known as cutleaf ground cherry and Indian gooseberry, this plant extract has a potent calming effect on skin as well as offering antioxidant benefits to skin.\n \nReferences for this information: \nPhytomedicine, August 2010, pages 740-743\nBiological and Pharmaceutical Bulletin, June 2005, pages 963-966\nJournal of Ethnopharmacology, November 2003, pages 171-175\n"}, {"ingredient": "phytantriol", "rating": "Good", "description": "\nHair- and skin-conditioning agent that also has water-binding properties.\n"}, {"ingredient": "phytic acid", "rating": "Good", "description": "\nComponent of plants that has antioxidant properties.\n"}, {"ingredient": "phytoceramides", "rating": "Best", "description": "\nPhytoceramides are plant-derived ceramides (“phyto” means “plant”). Although not as natural to skin as lab-made ceramides (which can be created to precisely match the ceramides found in healthy skin), phytoceramides have been shown to play an equivalent role in promoting healthier, stronger, more hydrated skin whether applied topically or consumed orally. Phytoceramides can come from oats, wheat, rice, corn, and other plants, and are also found in several non-fragrant plant oils including meadowfoam, moringa, and sunflower. References for this information: European Journal of Pharmaceutics and Biopharmaceutics, June 2018, Pages 260-269 Clinical, Cosmetic, and Investigational Dermatology, September 2017, pages 363-371 Skin Pharmacology and Physiology, April 2017, pages 115-138 The Japanese Journal of Clinical Pathology, March 2007, pages 209-215 Allergy, November 2005, pages 1,454-1,455\n"}, {"ingredient": "phytonadione", "rating": "Good", "description": "\nOne form of vitamin K.\n"}, {"ingredient": "phytosphingosine", "rating": "Best", "description": "\nLong-chain, complex fatty alcohol that functions as a water-binding agent and also has preservative qualities. Its name is derived from the term sphingoid, coined in 1884 by chemist J. L. W. Thudichum because the way the molecules of this substance lined up reminded him of the riddle of the Sphinx. It seems this ingredient can also be a skin-restoring ingredient, albeit one that is best for compromised skin.\nReferences for this information:\nJournal of Investigative Dermatology, October 2003, issue 5, pages 1135–1137\nMolecular Medicine, January-March 2006, pages 17-24\n"}, {"ingredient": "phytosphingosine phosphate", "rating": "Best", "description": "\nPhytosphingosine phosphate is a large mix of esters derived from phytosphingosine and phosphoric acid. The complex lipids that result have a skin-smoothing and hydration-boosting effect. This ingredient may be plant-derived or synthetic. Topically, phytosphingosine phosphate plays a role in signaling skin to strengthen its surface and work with naturally-occurring substances in skin to promote a firmer, smoother look and feel.  References for this information: International Journal of Molecular Medicine, March 2017, pages 741-748; and March 2014, pages 649-653 The New Phytologist, April 2012, pages 181-191"}, {"ingredient": "phytosterols", "rating": "Best", "description": "\nPhytosterols are naturally occurring, cholesterol-like molecules found in all plant foods; the highest concentrations are found in vegetable oils such as canola, peanut, safflower, and sesame. Overall, nuts, seeds, and legumes are excellent sources of phytosterols, both for the body and for skin. Soy phytosterols can help replenish and restore aging skin, keeping it pliant and supple. References for this information: BioMed Research International, July 2018, ePublication Skin Pharmacology and Physiology, April 2017, pages 115-138 Nutrients, December 2016, ePublication Journal of Cosmetic Science, May-June 2008, pages 217-224"}, {"ingredient": "phytosteryl/octyldodecyl lauroyl glutamate", "rating": "Best", "description": "\nA mix of various amino acids and plant-based sterols (phytosterols) with the emollient ingredient octyldodecanol. This synthetic/natural hybrid ingredient functions in cosmetics as an emollient and skin-conditioning ingredient, working to prevent moisture loss and also calming aggravated skin. The phytosterol content of this ingredient provides antioxidants. References for this information: The Journal of the American College of Clinical Wound Specialists, December 2012, pages 92-94 The Journal of Clinical and Aesthetic Dermatology, January 2009, pages 36-40\n"}, {"ingredient": "Picea abies extract", "rating": "Best", "description": "\nLatin name for Norway spruce. Research has shown its bark to be a rich source of antioxidants.\n"}, {"ingredient": "pineapple extract", "rating": "Good", "description": "\nContains some antioxidant and skin-soothing properties, particularly from the enzyme bromelain it contains.References for this information:Biotechnology Research International, 2012Journal of Ethnopharmacology, February-March 1988, issue 2, pages 191-203\n"}, {"ingredient": "pinecone extract", "rating": "Good", "description": "\nComponents of this extract, specifically linolenic and linoleic acids, can have antioxidant properties.\nReferences for this information:\nTree Physiology, June 2002, issue 9, pages 661–666\n"}, {"ingredient": "pine oil", "rating": "Poor", "description": "\nIt can aggravate skin and should never be used on abraded or chafed skin. May be used as an extract or oil.\n"}, {"ingredient": "Pinus lambertiana wood extract", "rating": "Poor", "description": "\nPine extract that may aggravate skin.\n"}, {"ingredient": "Pinus sylvestris extract", "rating": "Good", "description": "N/A"}, {"ingredient": "Piper nigrum", "rating": "Poor", "description": "N/A"}, {"ingredient": "pistachio seed oil", "rating": "Good", "description": "\nEmollient plant oil with uses similar to peanut oil in cosmetics.\n"}, {"ingredient": "Pistacia vera seed oil", "rating": "Good", "description": "N/A"}, {"ingredient": "Pisum sativum (pea) extract", "rating": "Best", "description": "\nPisum sativa (pea) extract is the Latin name for the garden pea. It has documented antioxidant ability thanks to its natural content of ellagic acid and beta-sitosterol, gallic acid, and quercetin. All of these antioxidants also reduce factors within skin that lead to redness and other signs of sensitivity. When used in higher amounts in cosmetics, the starch portion of peas can help to thicken products; however, generally it’s used in much lower amounts for antioxidant and skin-calming benefit. References for this information: BMC Complementary and Alternative Medicine, Volume 17, March 2017, ePublication Pharmacognosy Review, January-June 2017, pages 39-42 British Journal of Nutrition, August 2012, Supplement, pages S3-S10\n"}, {"ingredient": "plankton extract", "rating": "Good", "description": "\nA marine species known as Thalasso plankton and derived from various algae, seaweed, or marine skeletons. There is no research showing plankton extract has any benefit for skin but, like most forms of algae, it can have moisture-binding properties. Although that's good, keep in mind plankton ism't a miracle (not even a minor one) or a must-have ingredient for skin.\n"}, {"ingredient": "plasticizing agents", "rating": "Average", "description": "\nIngredients that place a thin layer of plastic over the skin. Typically these are used in facial masks so they can be peeled off the skin.\n"}, {"ingredient": "Plinia cauliflora (jabuticaba) fruit extract", "rating": "Best", "description": "\nJabuticaba is a dark berry native to Brazil and, like many berries, is a rich source of nearly a dozen polyphenolic antioxidants that can help visibly repair skin and shore up its natural defenses.Analysis of the fruit portion of the jabuticaba plant has shown it to contain various carotenoids, minerals (such as copper, selenium, calcium, and manganese), and vitamin E. Vitamin C is also present, but not in an amount that’s considered meaningful for skin. The antioxidant benefits of this fruit extend to the body when jabuticaba is eaten or consumed as a supplement. In fact, compounds in this plant have proven to be particularly effective at neutralizing some of the internal damage from cigarette smoke.References for this information:Journal of Agricultural and Food Chemistry, February 2019, pages 1,513-1,520 Oxidative Medicine and Cellular Longevity, December 2017, pages 1-20Journal of Functional Foods, August 2015, pages 422-433 BioMed Research International, August 2014, ePublication Journal of Agricultural and Food Chemistry, August 2012, pages 7,513-7,525"}, {"ingredient": "plum extract", "rating": "Good", "description": "\nExtract of Prunus americana that may have antioxidant activity when applied topically\n"}, {"ingredient": "plum seed oil", "rating": "Best", "description": "\nPlum (Prunus domestica) seed oil, also known as plum kernel oil, is non-fragrant oil extracted from the seeds of the plum fruit. Plum kernel oil is from the same plant family as the almond, but does not share the tree nut proteins that are problematic for those with nut sensitivities. It’s primary use in cosmetics and skincare is as an emollient.\nThe plum kernel oil is comprised of triglycerides and multiple fatty acids, such as palmitic, stearic, oleic and linoleic acid, as well as a source of vitamin E, C and A.\nReferences for this information:\nRomanian Biotechnological Letters, issue 3, 2011\nJournal of Saudi Chemical Society, October 2003, issue 9, pages 273-277\n"}, {"ingredient": "Pogostemon cablin", "rating": "Poor", "description": "N/A"}, {"ingredient": "poloxamer 184", "rating": "Good", "description": "\nSynthetic polymer that functions as a cleansing agent.\n"}, {"ingredient": "Poloxamer 407", "rating": "Good", "description": "\nLiquid polymer that functions as a surfactant. This ingredient can also keep unlike ingredients (such as oil and water) from separating in a cleansing emulsion.\n"}, {"ingredient": "poloxamers", "rating": "Good", "description": "N/A"}, {"ingredient": "polyacrylamide", "rating": "Good", "description": "N/A"}, {"ingredient": "polyacrylate-17", "rating": "Good", "description": "N/A"}, {"ingredient": "polyacrylate crosspolymer", "rating": "Good", "description": "\nA synthetic polymer that functions to protect skin's surface, thicken products, and help keep cosmetic formulas stable. Polyacrylate crosspolymer is a versatile ingredient that can also help give products clarity and improve texture.References for this information:http://www.happi.com/contents/view_unsorted/2007-10-19/whitepaper-polyacrylate-1-crosspolymer/\n"}, {"ingredient": "polyaminopropyl biguanide", "rating": "Good", "description": "\nSynthetic polymer that functions as a preservative.\n"}, {"ingredient": "polybutene", "rating": "Good", "description": "\nSynthetic polymer derived from mineral oil and used as a thickener and lubricant.\n"}, {"ingredient": "polyethylene", "rating": "Good", "description": "\nForm of plastic (synthetic polymer) that has numerous functions in cosmetics products. Rounded polyethylene beads serve as an abrasive agent in many facial scrubs, often used instead of overly abrasive alternatives like walnut shells and ground fruit pits. Also used as a stabilizer, binding agent, thickener, and film-forming agent in moisturizers.\n"}, {"ingredient": "polyethylene glycol", "rating": "Good", "description": "\nAlso listed as PEG on ingredient labels, it helps keep products stable and performs functions similar to those of glycerin. Because polyethylene glycol can penetrate skin, it is also a vehicle that helps deliver other ingredients deeper into skin. Polyethylene glycol as used in cosmetics is purified for safety.\nReference for this information:\nDrug Delivery, October 2016, pages 3,101-3,110\nToxicology, October 2005, pages 1-38\n"}, {"ingredient": "polyglucuronic acid", "rating": "Good", "description": "N/A"}, {"ingredient": "polyglycerol monostearate", "rating": "Good", "description": "\nUsed as an emollient and thickening agent in cosmetics.\n"}, {"ingredient": "polyglyceryl-10 caprylate/caprate", "rating": "Good", "description": "\nA single ester created from polymers and glycerin and blended with the fatty acids known as caprylic and capric acids. In cosmetics, polyglyceryl-10 caprylate/caprate works as a stabilizer by helping to emulsify unlike ingredients and enhance a product’s texture. It can also work as a solvent and gentle, creamy-feeling cleansing agent. This ingredient may be synthetic or plant-derived; it’s considered safe as used in cosmetics and is also permitted in foods. Reference for this information: https://www.cir-safety.org/sites/default/files/PGlyFE092016FR.pdf \n"}, {"ingredient": "polyglyceryl-10 dioleate", "rating": "Good", "description": "\nA mixture of the fatty acid esters of oleic acid (usually derived from olive or canola oil) and an ingredient known as polyglycerin-10, which is a polymer of glycerin that functions as a hydrating ingredient and emulsifier. Polyglyceryl-10 dioleate may be synthetic or derived from plants or animals (Paula’s Choice does not use the animal-derived version.)Polyglyceryl-10 dioleate also helps enhances the stability and effectiveness of other skin-friendly ingredients, including ceramides.References for this information:https://www.cir-safety.org/sites/default/files/PGlyFE092016FR.pdfPharmaceutics, March 2014, pages 52-77\n"}, {"ingredient": "polyglyceryl-10 laurate", "rating": "Good", "description": "\nA plant-derived or synthetic ester of lauric acid and the synthetic polymer polyglycerin-10. Polyglyceryl-10 laurate functions as a skin-softening emulsifier but can also work as a cleansing agent.\nReferences for this information:\nJournal of Pharmaceutical Sciences, July 2012, pages 2,479-2,489\nwww.cir-safety.org/sites/default/files/monoglyceryl%20monoesters.pdf\n"}, {"ingredient": "polyglyceryl-10 stearate", "rating": "Good", "description": "\nThe ester of stearic acid with a glycerin polymer. Polyglyceryl-10 stearate may be animal-derived or synthetic (Paula’s Choice uses the latter). It functions as a skin-softening, emollient ingredient and is also used as an emulsifier and cleansing agent. It’s considered safe as used in cosmetics. Reference for this information:https://www.cir-safety.org/sites/default/files/polyglyceryl%20fatty%20acid.pdf\n"}, {"ingredient": "polyglyceryl 2 triisostearate", "rating": "Good", "description": "\nA mixture of the fatty acid Isostearic acid and a form of glycerin that functions as a skin-conditioning agent.\n"}, {"ingredient": "polyglyceryl-3 beeswax", "rating": "Good", "description": "\nThe ester of fatty acids from beeswax and polyglycerin-3 that functions as a surfactant and emulsifier.\n"}, {"ingredient": "polyglyceryl-3 methylglucose distearate", "rating": "Good", "description": "N/A"}, {"ingredient": "polyglyceryl-3 rice branate", "rating": "Best", "description": "\nAn ingredient that serves as a surfactant and emulsifier and is a derivative of the fatty acids that come from rice bran oil. The independent Cosmetic Ingredient Review has found it safe as used in cosmetics. References for this information:https://www.cir-safety.org/sites/default/files/polyglyceryl%20fatty%20acid.pdf\n"}, {"ingredient": "polyglyceryl-3 stearate", "rating": "Good", "description": "\nPolyglyceryl-3 stearate is the ester of the fatty acid stearic acid and polyglycerin-3, which is a polymer of glycerin that contains three units. This synthetic ingredient is used in cosmetics to impart an emollient feel that conditions skin, as an emulsifier to keep unlike ingredients (think oil and water) blended, and, in greater amounts as a surfactant. It is considered safe and non-sensitizing as used in cosmetics. Reference for this information: www.cir-safety.org/sites/default/files/polyglyceryl%20fatty%20acid.pdf\n"}, {"ingredient": "polyglyceryl-4 isostearate", "rating": "Good", "description": "\nThe ester of isostearic acid and polyglycerin-4 that functions as an emollient and can also be a surfactant.\n"}, {"ingredient": "polyglyceryl-4 laurate", "rating": "Good", "description": "\nA plant-derived or synthetic ester of a polymer of glycerin (known as polylglycerin-4) and lauric acid. This versatile ingredient works as an emollient, emulsifier, and a cleansing agent (surfactant). Polyglyceryl-4 laurate is considered safe as used in cosmetics.  References for this information: European Journal of Biopharmaceutics, September 2012, pages 139-150 https://www.cir-safety.org/sites/default/files/polyglyceryl%20fatty%20acid.pdf\n"}, {"ingredient": "polyglyceryl-4 olivate", "rating": "Best", "description": "\nPolyglyceryl-4 olivate is the plant-derived or synthetic (Paula’s Choice uses the former) ester of olive oil and polyglycerin, which is, as the name implies, a polymer made from glycerin. It’s a multitalented ingredient that in cosmetics can work as an emulsifier, stabilizer, emollient, and even a surfactant (cleansing agent). Polyglyceryl-4 olivate is considered non-sensitizing and is safe for use in cosmetics. The olive oil portion is a good source of beneficial fatty acids and phenolic compounds which work as antioxidants. References for this information: International Journal of Molecular Sciences, Volume 19, Issue 1, December 2017, ePublication https://www.cir-safety.org/sites/default/files/polyglyceryl%20fatty%20acid.pdf \n"}, {"ingredient": "polyglyceryl-6 isostearate", "rating": "Good", "description": "\nThe ester of isostearic acid and a form of glycerin. Functions as an emollient and an emulsifier in moisturizers and other skin-care products.\n"}, {"ingredient": "polyglyceryl methacrylate", "rating": "Good", "description": "N/A"}, {"ingredient": "Polygonum cuspidatum root extract", "rating": "Best", "description": "\nPolygonum cuspidatum root extract is a plant whose root is a good source of the potent polyphenolic antioxidant trans-resveratrol, which is considered the most bioavailable form of resveratrol. Also known as Japanese knotweed, Mexican bamboo, and, in Traditional Chinese Medicine as Hu Zhang, this plant not only helps thwart free radicals before they can damage skin, it also reduces signs of irritation. Research has also shown this plant extract can inhibit the formation of advanced glycation end-products, or AGEs. These are collagen-damaging proteins and fats that form in skin as a reaction from exposure to sugars. Left unchecked, AGEs can contribute to wrinkles and loss of firmness. References for this information: Food and Science Nutrition, June 2019, pages 2,006-2,016 Biomedicines, September 2018, ePublication Evidence Based Complementary and Alternative Medicine, September 2013, ePublication International Journal of Preventive Medicine, April 2013, Supplement 1, pages S1-S4 Journal of Inflammation, February 2008, ePublication\n"}, {"ingredient": "polyhydroxy acid", "rating": "Best", "description": "\nPolyhydroxy acids are ingredients such as gluconolactone and lactobionic acid. They’re supposed to be as effective as AHAs, but less sensitizing. Gluconolactone and lactobionic acid are chemically and functionally similar to AHAs (such as glycolic acid). The significant difference between them and AHAs is that gluconolactone and lactobionic acid have larger molecular structures, which limits their ability to penetrate the skin, resulting in less potential for sensitizing side-effects. Supposedly, this reduced absorption into the skin does not hamper their effectiveness. Does that mean gluconolactone and lactobionic acid are better for your skin than AHAs in the form of glycolic acid or lactic acid? According to an Internet-published class lecture by Dr. Mark G. Rubin, a board-certified dermatologist and assistant clinical professor of dermatology at the University of California, San Diego, research on gluconolactone demonstrated only a “6% decrease in dermal penetration” in comparison to glycolic acid, which “isn’t a dramatic improvement.” Gluconolactone may be slightly less sensitizing for some skin types, but this isn’t the magic bullet for exfoliation some cosmetics companies have been extolling. Polyhydroxy acids can also function as antioxidants and may promote some amount of improvement in skin’s surface strength.References for this information:Clinics in Dermatology, September-October 2009, pages 495-501Cutis, February 2004, Supplement, pages 3-13\n"}, {"ingredient": "polyhydroxystearic acid", "rating": "Good", "description": "\nSynthetic polymer related to stearic acid that functions as a suspending agent.\n"}, {"ingredient": "polyisobutene", "rating": "Good", "description": "\nPolymer of the hydrocarbon isobutylene obtained from petroleum oil. It functions as a thickening and film-forming agent and does not penetrate skin due to its large molecular size.\n"}, {"ingredient": "polymer", "rating": "Good", "description": "\nWord that literally means “many parts.” Any of numerous compounds having a high molecular weight, either from being composed of many smaller molecules or by condensing many small molecules into larger molecules that can take on new forms and perform different functions. Plastic is an example of polymer technology, as is nylon. Polymers do not have a defined formula because they consist of various chains of different lengths. Natural polymers exist, too; examples are polysaccharides, rubber, and cellulose. The human body contains many polymers in the form of various proteins, nucleic acids, and the energy source glycogen. Hundreds, if not thousands, of cosmetic ingredients with various functions have been created based on the evolving science of polymers.\n"}, {"ingredient": "polymethylsilsesquioxane", "rating": "Good", "description": "\nPolymer formed from the condensation and hydrolysis of the silicone methyltrimethoxysilane.\n"}, {"ingredient": "polypropylene glycol", "rating": "Good", "description": "\nAlso known by the acronym PPG, polypropylene glycol is a polymer, or large molecule, of propylene glycol. Like propylene glycol, it is used as a humectant and a delivery agent in cosmetics. Despite reports that it can be a skin sensitizer, researchers have found that it does not present a health risk for people when used in cosmetics.\nReferences for this information:\nCritical Reviews in Toxicology, April 2013, issue 4, pages 363-390\n"}, {"ingredient": "polyquaternium-10", "rating": "Good", "description": "N/A"}, {"ingredient": "polyquaterniums", "rating": "Good", "description": "\nGroup of ingredients used primarily in hair-care products for their antistatic and film-forming properties. They can have water-binding properties for skin due to the sheer “plastic” film layer they create on skin.\n"}, {"ingredient": "polysaccharide", "rating": "Best", "description": "\nNatural component of skin that can be a good water-binding agent and potentially have antioxidant properties.\n"}, {"ingredient": "polysilicone-11", "rating": "Good", "description": "\nSpecialized, synthetic cross-linked siloxane (a type of silicone) that functions as a film-forming agent. The film left behind has water-binding properties and leaves a smooth feel on skin. \n\n"}, {"ingredient": "polysorbate 20", "rating": "Good", "description": "N/A"}, {"ingredient": "polysorbate 60", "rating": "Good", "description": "N/A"}, {"ingredient": "polysorbate 80", "rating": "Good", "description": "N/A"}, {"ingredient": "polysorbates", "rating": "Good", "description": "\nLarge group of ingredients (including the common polysorbate 20) most often derived from lauric acid, which is derived from coconuts. Polysorbates function as emulsifiers and also have mild surfactant properties; some polysorbates are derived from the food ingredient sorbitol, which occurs naturally in many fruits, while others have a fatty acid component. Polysorbates are considered non-toxic and safe as used in the concentrations found in cosmetics and food products (in food products, polysorbates function as stabilizers).\n"}, {"ingredient": "polyvinyl alcohol", "rating": "Average", "description": "\nA synthetic polymer of vinyl alcohol that functions in cosmetics as a gel-based thickener, film-forming, and binding agent. Used quite a bit in peel-off facial masks, this type of alcohol may pose a risk of aggravating skin unless combined with other ingredients that offset this potential, such as glycerin, emollients, or other skin-repairing ingredients.\n"}, {"ingredient": "polyvinylpyrrolidone", "rating": "Good", "description": "\nUsually listed on ingredient labels as PVP or PVP copolymer, it is one of the primary ingredients used in hairstyling products to hold hair in place. When present in minuscule amounts in skin-care products, it places an imperceptible film over the skin that is considered to be water-binding and that helps give the appearance of firmer skin. It can aggravate skin for some individuals.\n"}, {"ingredient": "pomegranate extract", "rating": "Best", "description": "\nPomegranate and its extracts have antioxidant properties that, while not conclusively demonstrated on human skin, show promise in animal and in vitro studies. Topical application of products containing pomegranate may improve the appearance of wrinkled skin by soothing skin and inhibiting damaging environmental stressors. When consumed orally via fresh food, juice, or supplement, pomegranate helps the body defend itself against things that can lead to health concerns while minimizing oxidative damage via its nutrient profile, largely driven by antioxidant ellagic acid. References for this information: Frontiers in Pharmacology, May 2018, ePublicationOncology Reviews, January 2018, ePublicationJournal of Drugs in Dermatology, June 2010, issue 6 supplement, pages S72-S81Journal of Drugs in Dermatology, June 2009, issue 6 supplement, pages S5-S9Journal of Agricultural and Food Chemistry, January 2002, issue 1, pages 166-171\n"}, {"ingredient": "Pongamia glabra seed oil", "rating": "Best", "description": "\nOil derived from the seeds of the Millettia pinnata tree, a plant native to South and Southeast Asia. It is a non-fragrant plant oil, and like all non-fragrant plant oils, has antioxidant and emollient properties. References for this information: International Journal of PharmTech Research, October-December 2010, pages 2,283-2,290\n"}, {"ingredient": "Poria cocos extract", "rating": "Best", "description": "\nAlso known as Hoelen and Fu ling. Extract derived from a mushroom, which has antioxidant and skin-soothing properties.\nReferences for this information:\nLife Sciences, January 2002, issue 9, pages 1023–1033\nJournal of Ethnopharmacology, November 2000, issues 1-2, pages 61–69\n"}, {"ingredient": "Porphyridium cruentum extract", "rating": "Average", "description": "\nExtract derived from a type of red algae. There is research showing components of red algae contain the omega-3 fatty acid eicosapentaenoic acid, the omega-6 fatty acid arachidonic acid, and other skin-friendly ingredients such as polysaccharides. Whether or not the entire red algae extract provides benefit when applied topically on skin is not known.\nReferences for this information:\nBioseparation, September 2000, pages 299–306\n"}, {"ingredient": "Portulaca oleracea extract", "rating": "Best", "description": "\nExtract of a common, globally-distributed weed-like succulent plant commonly known as purslane. This golden or green-colored plant has skin-soothing properties and is a potent antioxidant thanks to its high amounts of vitamins A (as beta-carotene), C, and E (alpha-tocopherol) as well as other antioxidant compounds such as glutathione. The antioxidants in purslane combine to address numerous skin concerns. Purslane is also a very good source of skin-beneficial minerals like potassium, magnesium, calcium, and phosphorous, plus omega-3 fatty acids. Although not commonly consumed as part of most people’s diets, the nutritional profile of this plant ranks it as a true superfood. Ongoing research is consistently showing this plant has remarkable benefits for the skin and body.References for this information:Food Chemistry, August 2019, pages 239-245Journal of Pharmacopuncture, March 2019, pages 7-15American Journal of Translational Research, May 2016, pages 2,138-2,148Journal of Ethnopharmacology, July 2001, issue 2, pages 171–176; and December 2000, pages 445-451\n"}, {"ingredient": "potassium", "rating": "Good", "description": "\nImportant element in diet that is present in such fruits as bananas and citrus. It is also an earth mineral that has absorbent properties and some benefical properties, but can also aggravate skin.\n"}, {"ingredient": "potassium ascorbyl tocopheryl phosphate", "rating": "Best", "description": "\nBlend of vitamins C and E with phosphorus that functions as an antioxidant.\n"}, {"ingredient": "potassium azeloyl diglycinate", "rating": "Best", "description": "\nA water soluble derivative of azelaic acid, this glycine-mixed synthetic ingredient is believed to convey many of the same benefits as pure azelaic acid, but is easier to incorporate into various different types of cosmetic formulas.Potassium azeloyl diglycinate also has hydrating abilities and plays a role in reducing the discomfort associated with redness.References for this information:The Journal of Dermatological Treatment, April 2015, pages 191-192Journal of Cosmetic Dermatology, March 2012, pages 37-41\n"}, {"ingredient": "potassium cetyl phosphate", "rating": "Good", "description": "\nUsed as a detergent cleansing agent.\n"}, {"ingredient": "potassium citrate", "rating": "Good", "description": "\nThe plant-derived or synthetic potassium salt of citric acid, this ingredient acts as a buffering and chelating agent in cosmetics. Potassium citrate is also a food-grade additive and is also used medically to help improve certain health conditions. Reference for this information: International Journal of Toxicology, May 2014, pages 16S-46S\n"}, {"ingredient": "potassium hydroxide", "rating": "Average", "description": "\nHighly alkaline ingredient (also known as lye) used in small amounts in cosmetics to modulate the pH of a product. It’s also used as a cleansing agent, most often in pure soaps or soap hybrid products. In higher concentrations, potassium hydroxide can aggravate skin, even if used in rinse-off products.\nReference for this information:\nUllman’s Encyclopedia of Industrial Chemistry, 2005, Wiley-VCH, Weinheim.\nhttps://toxnet.nlm.nih.gov/cgi-bin/sis/search/a?dbs+hsdb:@term+@DOCNO+1234\n"}, {"ingredient": "potassium myristate", "rating": "Average", "description": "\nDetergent cleansing agent that’s a constituent of soap; it can be drying and aggravate skin for some people.\n"}, {"ingredient": "potassium PCA", "rating": "Best", "description": "\nPotassium PCA is the potassium salt of PCA (pyrrolidone carboxylic acid), a substance that’s a natural part of skin’s intercellular matrix. Potassium PCA therefore plays an influential role in what’s known as skin’s natural moisturizing factor. Potassium is one of the minerals that helps facilitate water pathways within skin, ensuring balanced hydration levels. In fact, when skin loses potassium, as it does when we sweat, it can look and feel drier. As an electrolyte, potassium plays a role in reinforcing skin’s barrier and in its desquamation (shedding) process. References for this information: Clinical, Cosmetic, and Investigational Dermatology, October 2015, pages 491-497 Journal of Dermatological Science, November 2013, pages 177-182; and May 2012, pages 154-159 The Journal of Clinical and Aesthetic Dermatology, June 2011, pages 45-55 Yonsei Medical Journal, June 2006, pages 293-306\n"}, {"ingredient": "potassium phosphate", "rating": "Good", "description": "\nAn inorganic (not composed of plant or animal matter) salt used as a buffering agent and pH adjuster in cosmetics.\n"}, {"ingredient": "potassium sorbate", "rating": "Good", "description": "\nUsed as a preservative, almost always used in conjunction with other preservatives.\n"}, {"ingredient": "PPG-12/SMDI copolymer", "rating": "Good", "description": "\nCopolymer that serves as a film-forming agent in cosmetics products.\n"}, {"ingredient": "PPG-12 buteth-16", "rating": "Good", "description": "\nVersatile ingredient composed of several non-volatile alcohols. Functions as a skin-conditioning agent, emulsifier, solvent, and surfactant.\n"}, {"ingredient": "PPG-14 butyl ether", "rating": "Good", "description": "\nUsed as a hair- and skin-replenishing agent.\n"}, {"ingredient": "PPG-20 methyl glucose ether", "rating": "Good", "description": "\nA synthetic ingredient that funtions as hair- and skin-replenishing agent. The \"PPG\" designation stands for polypropylene glycol.\n"}, {"ingredient": "PPG-26-Buteth-26", "rating": "Good", "description": "\nPPG stands for polypropylene glycol, and this ingredient combines PPG with an ether of a fatty alcohol known as buty alcohol. It has multiple functions in cosmetic products, ranging from hair conditioning agent to surfactant (cleansing agent), and emulsifier. This ingredient is always synthetic.\n"}, {"ingredient": "PPG-2-deceth-30", "rating": "Good", "description": "\nAn emulsifying agent partially derived from a fatty alcohol.\n"}, {"ingredient": "PPG-2 myristyl ether propionate", "rating": "Good", "description": "\nMixture of glycols and fatty alcohols used as a skin-replenishing agent and, in some cases, as a thickening agent.\n"}, {"ingredient": "PPG-3 benzyl ether myristate", "rating": "Good", "description": "\nAn emollient that has a silicone-like feel and multiple functions in cosmetic products. PPG-3 benzyl ether myristate adds shine to hair, improves the spreadability of creams, suspends pigments in makeup, and moisturizes skin, among other traits. This ingredient is considered safe and gentle.\nReferences for this information:\nJournal of Cosmetic Science, Volume 55, Supplement, pages S143-S150\n"}, {"ingredient": "preservatives", "rating": "Good", "description": "\nSubstance used in cosmetics to prevent contamination of products, particularly water-based formulas. Although there’s definitely a risk of aggravation from these types of ingredients, the risk to skin and eyes from using a contaminated product is considered by many scientists to be even greater.\n"}, {"ingredient": "proline", "rating": "Good", "description": "N/A"}, {"ingredient": "propanediol", "rating": "Good", "description": "\nA glycol that can enhance the absorption of ingredients (such as salicylic acid) into the skin. Propanediol can be derived naturally (from corn) or synthetically. It has hydrating properties that may leave a smooth, dewy finish. Propanediol is a well-tolerated ingredient, not likely to cause sensitivity.References for this information:Cosmetics & Toiletries, May 2013, pages 81-86\n"}, {"ingredient": "propolis", "rating": "Good", "description": "\nBrownish, resinous material that is collected by bees and used to construct the hive.\n"}, {"ingredient": "propylene carbonate", "rating": "Good", "description": "\nLiquid used as a solvent and film-forming agent.\n"}, {"ingredient": "propylene glycol", "rating": "Good", "description": "\nAlong with other glycols and glycerol, propylene glycol is a humectant (hydrating) and delivery ingredient used in cosmetics. There are websites and spam e-mails stating that propylene glycol is really industrial antifreeze and that it’s the major ingredient in brake and hydraulic fluids. These sites also state that tests show it’s a strong skin sensitizer. They further point out that the Material Safety Data Sheet (MSDS) on propylene glycol warns users to avoid skin contact. As ominous as this sounds, it’s so far from the reality of cosmetics formulations that almost none of it holds any water or poses any real concern. In fact, research from toxicologists has shown that propylene glycol and similar ingredients don’t present a health risk for people when used in cosmetics. It’s important to realize that the MSDS refers to a 100% concentration of a substance. Even water and salt have frightening comments regarding their safety according to their MSDS reports. In cosmetics, propylene glycol is used in small amounts to keep products from melting in high heat or from freezing. It also helps active ingredients penetrate skin. In the amounts used in cosmetics, it’s not a concern in the least.The Cosmetic Ingredient Review Board and other groups have analyzed all of the toxicology data and exposure studies concerning topical application of propylene glycol as commonly used in cosmetics products. Their conclusion was that it is safe and does not pose a health risk to consumers.References for this information:Critical Reviews in Toxicology, April 2013, issue 4, pages 363-390International Journal of Toxicology, Supplement, September-October 2012, pages 245S-260SSkin Pharmacology and Applied Physiology, Volume 14, 2001, pages 72-81Agency for Toxic Substances and Disease Registry. Public Health Statement: Ethylene Glycol and Propylene Glycol. [Internet]. 1997 \n"}, {"ingredient": "propylene glycol dibenzoate", "rating": "Good", "description": "\nPropylene glycol dibenzoate is a diester combination of the humectant propylene glycol and the preservative benzoic acid. A diester is a chemistry term that means an ingredient formed from two separate esters, resulting in an ingredient that has a different form and result. In this case, combining esters of propylene glycol and benzoic acid results in a fluid ingredient that works as a lightweight emollient to soften skin and helps prevent moisture loss. Propylene glycol dibenzoate is a synthetic ingredient that is sometimes used as a silicone replacement. Due to its high refractive quality on skin, it works well to reflect light, creating the look of a healthy glow.\n"}, {"ingredient": "propylene glycol dicaprylate/dicaprate", "rating": "Good", "description": "\nGel-textured ingredient used in many lightweight moisturizers. It’s a mix of propylene glycol and capric acid, a fatty acid derived from plants.\n"}, {"ingredient": "propylene glycol isostearate", "rating": "Good", "description": "\nMixture of propylene glycol and isostearic acid used as an emollient and emulsifier.\n"}, {"ingredient": "propylene glycol laurate", "rating": "Good", "description": "\nEster of propylene glycol and lauric acid, which is a constituent of many vegetable fats.\n"}, {"ingredient": "propylene glycol stearate", "rating": "Good", "description": "\nMixture of propylene glycol and stearic acid used as a skin-conditioning agent and emulsifier.\n"}, {"ingredient": "propyl gallate", "rating": "Best", "description": "\nAn ester of gallic acid that is an antioxidant, and helps protect fats and oils used in cosmetics products from becoming rancid. It has been ruled safe as used in cosmetics products. References for this information: International Journal of Toxicology, Supplement 3, 2007, pages 89-118\n"}, {"ingredient": "propylparaben", "rating": "Good", "description": "\nParabens are a group of controversial preservatives that include butylparaben, isobutylparaben, propylparaben, methylparaben, and ethylparaben. All of these were at one time the most widely used group of preservatives used in cosmetics. Parabens were so popular because of their gentle, non-sensitizing, and highly effective profile in comparison to other preservatives but also because they were derived naturally from plants, a rare phenomenon for a preservative. Parabens are found in plants in the form of p-hydroxybenzoic acid (PHBA), a chemical that breaks down to become parabens for a plants own protection. Over the past 10 years parabens have become criticized and condemned for use in cosmetics due to their alleged relation to health concerns affecting women and men. The research about parabens is conflicting and polarizing. Some research indicates they are safe as used in cosmetics and are preferred over other preservatives to keep a formula stable. These studies also showed parabens did not have any effect when compared to natural hormones in the body. However, other research has concluded they are indeed problematic: Some studies determined a 100% concentration of parabens caused skin samples (meaning not intact skin on a person) to break down. However, these studies don’t apply to the tiny amount (1% or less) of parabens typically used in cosmetics. In low amounts, parabens were not shown to harm skin; in fact, they offer a benefit due to their ability to thwart the growth of mold, fungi, and harmful pathogens. Other studies casting parabens in a negative light were based on force-feeding them to rats, a practice that is not only cruel but unrelated to what happens when parabens are applied to skin. There are studies indicating absorption of parabens through skin associated with application of skincare products, but those studies did not take into consideration that parabens are still used as food-grade preservatives or found naturally in plants and that could have been the source not the cosmetics. We also looked at studies showing other questionable effects but those were done in vitro meaning in a petri dish or, again, animal studies in species whose biologic makeup does not closely relate to people. We appreciate the concern about parabens and understand if people choose to avoid them. At Paula’s Choice Skincare we use parabens in a very limited number of products, but that decision is based on other reasons than the scare tactics rampant on the internet. For transparency, we list all ingredients on individual product pages and packaging and our Client Services team is always happy to help.  References for this information: Journal of Exposure Science and Environmental Epidemiology, May 2017, 320-325 Annual Review of Food Science Technology, February 2017, pages 371-390 Journal of Applied Toxicology, April 2017, ePublication Environmental Science and Technology, April 2017, page 4009-4017 Dermatitis, November-December 2015, pages 254-259 Toxicology Letters, December 2013, pages 295-305 Skin Therapy Letter, July-August 2013, pages 5-7 Journal of Agricultural Food Chemistry, June 2008, pages 4631-4636 International Journal of Toxicology, April 2008, pages 1-82 http://www.cosmeticsinfo.org/paraben-information\n"}, {"ingredient": "Prunella vulgaris", "rating": "Average", "description": "N/A"}, {"ingredient": "Prunus americana", "rating": "Good", "description": "N/A"}, {"ingredient": "Prunus amygdalus dulcis", "rating": "Good", "description": "N/A"}, {"ingredient": "Prunus armeniaca", "rating": "Good", "description": "N/A"}, {"ingredient": "Prunus domestica seed extract", "rating": "Good", "description": "N/A"}, {"ingredient": "Prunus domestica seed oil", "rating": "Best", "description": "\nNon-fragrant plant oil, more commonly known as plum (and, when dried, prune) that is a rich source of several potent antioxidants.The oil form of this plant ingredient is likely more potent in terms of its antioxidant potential than isolated extracts. As such, this plant oil packs extra benefits for dry skin.References for this information:Biofactors, Volume 21, 2004, pages 309–313\n"}, {"ingredient": "Prunus dulcis", "rating": "Good", "description": "N/A"}, {"ingredient": "Prunus serotina (wild cherry) fruit extract", "rating": "Best", "description": "\nCommonly known as black cherry, this dark fruit is a potent source of antioxidants, notably several kinds of antioxidants known as polyphenols. Black cherry is also a rich source of vitamin C. The antioxidant benefits of this cherry can help defend skin from the visible effects of airborne pollutants as well as delivering skin-calming benefits. References for this information: Nutrients, March 2018, ePublication International Journal of Molecular Sciences, February 2016, ePublication Molecules, November 2013, pages 14,597-14,612 Critical Reviews in Food Science and Nutrition, January 2011, pages 1-12\n"}, {"ingredient": "Pseudopterogorgia elisabethae", "rating": "Best", "description": "N/A"}, {"ingredient": "Psidium guajava fruit extract", "rating": "Best", "description": "\nMore commonly known as guava, Psidum guajava fruit extract is a rich source of bioactive antioxidants, including gallic acid, catechin, chlorogenic acid, rutin, quercetin, tocopherol, beta-carotene and lycopene. The leaf extract is also a good source of beneficial compounds for healthy skin. Topical application of guava fruit can deliver these valuable antioxidants to skin, assuming the product in question is packaged to keep these light- and air-sensitive compounds stable during use (meaning no jar packaging). References for this information: Journal of Separation Science, October 2017, pages 3,817-3,829 EXCLI Journal, September 2015, pages 1,020-1,030 Physiology and Molecular Biology of Plants, October 2009, pages 327-334\n"}, {"ingredient": "Pueraria lobata", "rating": "Best", "description": "N/A"}, {"ingredient": "pullulan", "rating": "Good", "description": "\nGlucan gum produced by black yeast that contains polysaccharides, which makes it a good water-binding agent, thickening agent, and antioxidant.\n"}, {"ingredient": "pumpkin", "rating": "Best", "description": "\nPlant whose seeds are a rich source of fatty acids and several antioxidant components, including carotene, lutein, and various cartenoid pigments. Pumpkin oil is a rich source of the skin-restoring ingredient linoleic acid and antioxidant vitamin E. Pumpkin does not contain fragrance chemicals that are sensitizing to skin, and as such can be considered a beneficial plant ingredient. Enzymes naturally present in pumpkin are often claimed to be alternative exfoliant/peel ingredients for skin. There is no substantiated research supporting the efficacy of exfoliating skin with pumpkin enzymes. In all likelihood, the enzymes do not remain active or stable once they are added to a cosmetic product.\n"}, {"ingredient": "pumpkin seed extract", "rating": "Best", "description": "\nType of squash that is a very good source of antioxidant cartenoids and vitamin E. Pumpkin seed extract and pumpkin seed oil are also a great source of essential fatty acids (including linoleic acid) and zinc. It's an excellent non-fragrant plant extract to see in cosmetics.\nReferences for this information:\nJournal of Food Science, June 2012, issue 6, pages C653-657\nNatural Product Research, September 2011, pages 1524-1539\n"}, {"ingredient": "Punica granatum extract", "rating": "Best", "description": "N/A"}, {"ingredient": "purified water", "rating": "Good", "description": "N/A"}, {"ingredient": "purslane", "rating": "Best", "description": "N/A"}, {"ingredient": "PVM/MA decadiene crosspolymer", "rating": "Good", "description": "\nSynthetic polymer used as a film-forming and thickening agent.\n"}, {"ingredient": "PVP", "rating": "Good", "description": "N/A"}, {"ingredient": "PVP/dimethylaminoethylmethacrylate", "rating": "Good", "description": "\nPolymer formed from PVP (polyvinylpyrrolidone) and the film-forming agent dimethylaminomethacrylate.\n"}, {"ingredient": "PVP copolymer", "rating": "Good", "description": "N/A"}, {"ingredient": "pycnogenol", "rating": "Best", "description": "\nAntioxidant derived from the bark of the French Maritime pine tree, also known as Pinus pinaster bark extract. The term pycnogenol was previously used generically but is now a trademarked ingredient. Pycnogenol contains antioxidant-rich compounds (including procyanidins belonging to the flavonoid family of ingredients) capable of complementing the benefits of daily sunscreen use. Studies support the claim that pycnogenol is a potent antioxidant that can help neutralize oxidative stress. There is also a great deal of research backing pycnogenol as an oral supplement for its anti-inflammatory properties, antioxidant benefits, and regeneration of skin’s elasticity. References for this information: Nutrients, March 2018, ePublication Skin Pharmacology and Physiology, 2016, pages 13-17 Die Pharmazie, January 2013, pages 75-80 Research in Pharmaceutical Sciences, January-June 2011, pages 1-11 Photochemistry and Photobiology, February 2004, pages 193-198\n"}, {"ingredient": "pyridoxine hydrochloride (HCL)", "rating": "Good", "description": "\nScientific name for vitamin B6; may have antioxidant benefits for skin when applied topically.\n"}, {"ingredient": "Pyrus cydonia", "rating": "Poor", "description": "N/A"}, {"ingredient": "Pyrus malus (apple) fruit extract", "rating": "Best", "description": "\nPyrus malus (apple) fruit extract  is a species of apple; the pectin derived from it is used as a thickener in cosmetics and the fruit is a tremendous source of polyphenolic antioxidants, which lets it ably scavenge multiple types of free radicals before they damage skin. The numerous types of apple-derived ingredients used in skin care have shown to be safe for skin; however, do keep in mind that in the case of apple stem cells, these do not work on skin as they do in the plant. Despite this disappointment, apple stem cells maintain their antioxidant benefit. References for this information: Foods, Volume 7, Issue 2, January 2018 ePublication  Current Pharmaceutical Design, Volume 22, 2016, pages 189-195 https://www.cir-safety.org/sites/default/files/apple.pdf\n"}], [{"ingredient": "quaternium-15", "rating": "Average", "description": "\nFormaldehyde-releasing preservative used in cosmetics. It can aggravate skin, as can all preservatives, although quaternium-15’s ability to do so is very low if the amount in a product is less than 0.2%.\nReferences for this information:\nInternational Journal of Toxicology, May 2010, supplement 3, pages 98S-114S\n"}, {"ingredient": "quaternium-18 hectorite", "rating": "Good", "description": "\nUsed as a suspending agent and also has emulsifying properties.\n"}, {"ingredient": "quaternium ammonium compounds", "rating": "Good", "description": "\nA wide range of ingredients, called “quats” for short, that share a unique molecular structure that makes them strongly attracted to hair. When one end of the quat grabs the hair, the other end sticks out, providing a handle for another quat molecule to grab onto. This linking creates a lineup on the hair that resembles a temporarily smooth surface, allowing combs and brushes to more easily glide through hair. Found primarily in shampoos, rinse-off and leave-in conditioners, and any product that claims to detangle the hair, these less-than-poetic-sounding ingredients are essential for having manageable hair. Typical quats on an ingredient list include guar hydroxypropyltrimonium chloride, dicetyldimonium chloride, dihydrogenated tallow benzylmonium chloride, behentrimonium chloride, behenalkonium betaine, benzalkonium chloride, quaternium 18, stearalkonium chloride, cetrimonium chloride, and many more.\n"}, {"ingredient": "quercetin", "rating": "Best", "description": "\nBioflavonoid ingredient from plants. Quercetin occurs naturally in red wine, tea, onions, kale, tomatoes, berries, and many other fruits and vegetables, with the highest concentrations found in the leaves and skins. It functions as an antioxidant, skin-soothing agent, and restorative ingredient. Quercetin is present in some herbal ingredients, too, including St. John’s wort and Ginkgo biloba.\nIn terms of skincare, research has shown that a lipid-based delivery system is optimal for quercetin to exert antioxidant benefits. Even more exciting, this type of formula provides an initial burst of quercetin followed by sustained release over a 24-hour period. When quercetin is mixed with silicone and lipids, the intake is greater, as confirmed by testing on human skin.\nReferences for this information:\nInternational Journal of Pharmacology, January 2013, issues 1-2, pages 56-66\nSkin Pharmacology and Physiology, 2013, issue 2, pages 57-67\n\n"}, {"ingredient": "quercus", "rating": "Poor", "description": "N/A"}, {"ingredient": "Quercus infectoria extract", "rating": "Poor", "description": "N/A"}, {"ingredient": "quillaja extract", "rating": "Good", "description": "\nExtract of the Chilean soap bark tree. It contains a good amount of saponins, which have cleansing and water-binding properties for skin.\n"}, {"ingredient": "quince seed", "rating": "Poor", "description": "\nUsed as a thickening agent in cosmetics, but also has astringent properties and may cause skin sensitivity.\n"}, {"ingredient": "quinoa oil", "rating": "Good", "description": "\nDerived from quinoa grain, It may have emollient properties for skin, but there is little research showing this to be the case.\n"}], [{"ingredient": "rapeseed oil", "rating": "Best", "description": "\nNonfragrant oil that has emollient and potential antioxidant properties for skin and is a rich source of omega-3 and omega-6 fatty acids.\nReferences for this information:\nBritish Journal of Nutrition, May 2002, issue 5, pages 489–499\n"}, {"ingredient": "Raphanus sativus (radish) seed oil", "rating": "Best", "description": "\nRaphanus sativus (radish) seed oil is non-fragrant plant oil that’s a rich source of unsaturated fatty acids, including oleic, erucic, palmitic, and linolenic, all of which help replenish skin by strengthening its surface against moisture loss. This plant oil also contains potent antioxidants known as flavonoids, including sulforaphane, and is capable of neutralizing many types of free radicals before they can damage skin. The antioxidant benefits of this oil are also helpful in keeping other cosmetic ingredients stable in formulas. References for this information: Experimental and Clinical Sciences, October 2016, pages 571-577 Journal of Advanced Research, May 2016, pages 413-421 Evidence-Based Complementary and Alternative Medicine, July 2013, ePublication\n"}, {"ingredient": "raspberry seed extract", "rating": "Good", "description": "N/A"}, {"ingredient": "raspberry seed oil", "rating": "Good", "description": "N/A"}, {"ingredient": "red 27 lake", "rating": "Good", "description": "N/A"}, {"ingredient": "red 28", "rating": "Good", "description": "\nA synthetic coloring agent that utilizes a combination of colors to create its red hue. Also known as D&C Red No. 28, this coloring agent is certified by the U.S. Food & Drug Administration (FDA) for use in drugs and cosmetics. Each batch must be certified before it is used in cosmetics, which ensures it meets quality and purity standards. It’s considered safe in the concentrations used in cosmetics, but is not used in products meant for application around the eyes. References for this information: https://cosmeticsinfo.org/ingredient/red-28-lake https://www.fda.gov/forindustry/coloradditives/coloradditiveinventories/ucm106626.htm\n"}, {"ingredient": "red 33", "rating": "Good", "description": "N/A"}, {"ingredient": "red 6 lake", "rating": "Good", "description": "N/A"}, {"ingredient": "red 7 lake", "rating": "Good", "description": "\nA synthetic coloring agent approved for use in drugs and cosmetics. The lake colors are insoluble in water, so are often used in non-aqueous cosmetics such as lipsticks and powder blush. As with all lake colors used in cosmetics, red 7 lake is subject to batch certification before each use in cosmetic products. This certifies purity and safety before the coloring agent is added to the product. References for this information: https://cosmeticsinfo.org/ingredient/red-7-lake Cosmetics, July 2018, ePublication\n"}, {"ingredient": "red algae", "rating": "Best", "description": "N/A"}, {"ingredient": "red clover", "rating": "Good", "description": "\nCan have antioxidant and skin-soothing properties.\nReferences for this information:\nPhotochemistry and Photobiology, September 2001, pages 465–470\n"}, {"ingredient": "reducing agent", "rating": "Good", "description": "\nVersatile ingredient composed of several non-volatile alcohols. Functions as a skin-replenishing agent, emulsifier, solvent, and surfactant.\n"}, {"ingredient": "resveratrol", "rating": "Best", "description": "\nPotent polyphenolic antioxidant abundant in red grapes and, therefore, in red wine. \nApplied topically, resveratrol helps protect skin’s surface and helps rebuff negative environmental influences. It also has significant skin-calming properties that may help minimize the look of redness. \nReferences for this information:\nJournal of Drugs in Dermatology, December 2013, pages 1389-1394\nArchives of Biochemistry and Biophysics, April 2011, pages 164-170\nAntioxidants and Redox Signaling, December 2001, pages 1041-1064\n\n\n"}, {"ingredient": "retinol", "rating": "Best", "description": "\nName for the entire vitamin A molecule. Retinol is a powerhouse ingredient that has value for skin on several fronts: It’s a skin-restoring, wrinkle-smoothing, firming ingredient and an antioxidant, allowing it to improve a variety of skin concerns, most related to visible signs of aging. Packaging is a key issue, so any container that lets in air (like jar packaging) or sunlight (clear containers) just won’t cut it. Lots of retinol products come in unacceptable packaging; these should be avoided because the retinol will most likely be (or quickly become) ineffective. Look for opaque, airless, or air-restrictive packaging. Many consumers are concerned about the percentage of retinol in anti-aging products such as serums or moisturizers. Although the percentage can make a difference (especially if it’s too low), it’s not helpful in understanding how a retinol product will benefit your skin. Far more important is the delivery system, packaging, and the other ingredients present with the retinol.  Using a product with a range of anti-aging ingredients plus retinol is far more valuable for skin than using a product with only a supposedly high percentage of retinol. Skin needs far more than any one ingredient can provide, however great that one ingredient may be. See our article on this topic for detailed information. There are several myths about using retinol with other anti-aging ingredients or products, such as those with vitamin C or exfoliants like glycolic acid. See our article on this topic to learn what the research has shown to be true. References for this information: Journal of Drugs in Dermatology, March 2015, pages 271-280 Dermatology, May 2014, pages 314-325 Dermatoendocrinology, July 2012, issue 3, pages 308-319 Toxicological Research, March 2010, pages 61-66 Archives of Dermatology, May 2007, pages 606-612 The Journal of Pathology, January 2007, issue 2, pages 241-251 Clinical Interventions in Aging, December 2006, pages 327-348\n"}, {"ingredient": "retinyl ascorbate", "rating": "Best", "description": "\nAn ester of vitamin A (retinoic acid) and vitamin C (ascorbic acid) that functions as an antioxidant that seems to have a particular affinity for skin and its lipids, making it an effective topical option for improving skin's defense against environmental damage. This mix also shows greater stability in skin than when retinol or vitamin C are used alone.\nReferences for this information:\nPharmazie, October 2005, pages 794-795\nSkin Pharmacology and Physiology, November-December 2004, issue 6, pages 274-282\nInternational Journal of Pharmaceutics, August 2004, issues 1-2, pages 113-124\n"}, {"ingredient": "retinyl palmitate", "rating": "Best", "description": "\nCombination of retinol (pure vitamin A) and the fatty acid palmitic acid. Research has shown it to be an effective antioxidant when applied to skin. You may be surprised to learn that retinyl palmitate is found naturally in our skin, where it works as an antioxidant, particularly in regard to helping protect skin from UV light exposure—though it does not replace the need for sunscreen. Reports that retinyl palmitate is not a safe ingredient are false. They’re based on a study from nearly 20 years ago that has never been reproduced or tested under real-life conditions such as how people use sunscreens that contain this ingredient. In addition, to date, there is no scientific evidence that retinyl palmitate is a carcinogen in humans.  The safety of retinyl palmitate is supported by several accredited organizations and their opinions are widely available online. If you still have concerns, we encourage you to research the topic further.References for this information:Journal of Biomedical Nanotechnology, February 2016, pages 394-403Acta Biochimica Polonica, 2015, pages 201-206Clinical Interventions in Aging, December 2006, pages 327-348Journal of Investigative Dermatology, November 2003, pages 1163-1167\n"}, {"ingredient": "retinyl retinoate", "rating": "Best", "description": "\nSynthetic, “new generation” retinol with research showing its usefulness for restoring and improving signs of aging in skin. Retinyl retinoate has been shown, in limited but promising research (most coming from the same team of Korea-based researchers), to be less sensitizing than retinoic acid (prescription-strength) and cosmetic retinol. Retinyl retinoate may be less sensitizing than pure retinol because of its slower conversion in skin to retinoic acid. However, when it comes to sensitivity from retinol, there’s much that can be done using time-release delivery systems and ingredient additions to maximize its benefits to skin while minimizing, if not eliminating, its risk of sensitivity.\nAlthough there’s reason to consider retinyl retinoate if your skin seems intolerant of cosmetic retinol, it shouldn’t be construed as better or safer for skin than such alternatives.\nReferences for this information:\nDermatology Research and Practice, 2010\nCutis, October 2008, issue 4, pages 281-284\nThe Chemistry and Manufacture of Cosmetics. Allured Publishing Corp. 2002, pages 833-839\n"}, {"ingredient": "Rhodiola rosea root extract", "rating": "Best", "description": "\nThe extract of the plant Rhodiola rosea, also known as Arctic root or golden root, that is high in antioxidants and flavonoids. Research has shown it can help improve the appearance of fine lines and wrinkles. References for this information: Archives of Dermatological Research, April 2010, pages 191-200\n"}, {"ingredient": "riboflavin", "rating": "Average", "description": "N/A"}, {"ingredient": "rice bran oil", "rating": "Good", "description": "\nEmollient oil similar to other non-fragrant plant oils. Research has not shown that it has any superior benefit for skin.\n"}, {"ingredient": "rice oil", "rating": "Good", "description": "\nEmollient similar to other nonfragrant plant oils. There is no research showing this has any superior benefit for skin.\n"}, {"ingredient": "rice starch", "rating": "Good", "description": "\nAbsorbent substance sometimes included in products rather than talc. Rice starch has a drier finish than talc, and is sometimes used in high amounts in powders meant for those with very oily skin.\n"}, {"ingredient": "ricinoleate", "rating": "Good", "description": "\nGlyceryl triester used in cosmetics as a thickening agent and emollient.\n"}, {"ingredient": "Ricinus communis", "rating": "Good", "description": "N/A"}, {"ingredient": "Robinia pseudacacia extract", "rating": "Poor", "description": "N/A"}, {"ingredient": "Rosa canina", "rating": "Good", "description": "N/A"}, {"ingredient": "Rosa centifolia", "rating": "Good", "description": "N/A"}, {"ingredient": "Rosa centifolia flower", "rating": "Good", "description": "N/A"}, {"ingredient": "Rosa damascena oil", "rating": "Poor", "description": "\nOil of a very fragrant pink rose used as fragrance in cosmetics. Extensive research has shown it has mixed benefits. In the pro column, inhaling this flower’s scent seems to have relaxing properties and the plant’s petals contain skin-soothing and antioxidant compounds that can benefit skin.\nOn the flipside, the numerous chemicals that create this rose’s distinctive fragrance pose a risk of causing skin aggravation.\nReference for this information:\nIranian Journal of Basic Medical Sciences, July-August 2014, pages 295-307\n"}, {"ingredient": "Rosa eglanteria", "rating": "Good", "description": "N/A"}, {"ingredient": "Rosa gallica flower extract", "rating": "Poor", "description": "\nFragrant extract.\n"}, {"ingredient": "Rosa mosqueta", "rating": "Good", "description": "N/A"}, {"ingredient": "Rosa roxburghii extract", "rating": "Best", "description": "\nExtract from the chestnut rose; can be a source of antioxidants for skin, and does not impart fragrance.\nReferences for this information:\nInternational Journal of Clinical Chemistry and Applied Molecular Biology, November 2001, pages 37–43\n"}, {"ingredient": "Rosa rubiginosa", "rating": "Good", "description": "N/A"}, {"ingredient": "rose flower", "rating": "Poor", "description": "\nHighly fragrant substance that can aggravate skin.\n"}, {"ingredient": "rose flower oil", "rating": "Poor", "description": "\nFragrant, volatile oil that can aggravate skin. There’s no research showing this has any benefit for skin, although components of rose can have soothing and antioxidant effects on skin.\nReferences for this information:\nIranian Journal of Basic Medical Sciences, July-August 2014, issue 4, pages 295-307\n"}, {"ingredient": "rose hip", "rating": "Good", "description": "N/A"}, {"ingredient": "rose hip oil", "rating": "Good", "description": "\nNon-fragrant emollient plant oil that has antioxidant properties and is a rich source of skin-beneficial fatty acids.References for this information:AAPS Pharm SciTech, August 2016, pages 863-871The Journal of Nutrition, March 2002, pages 461-471Journal of Agricultural and Food Chemistry, March 2000, pages 825-828\n"}, {"ingredient": "rosemary extract", "rating": "Good", "description": "\nExtract that can have antioxidant benefit for skin, but its aromatic components can cause sensitivity. However, in most skincare products the amount of rosemary extract is unlikely to be a risk, and rosemary extract is much less of a problem for skin than rosemary oil because the extract usually doesn’t contain much, if any, of rosemary oil’s volatile fragrance components.Research has shown that rosmarinic acid, one of the components in rosemary extract, has a calming effect on skin, which may be useful for mitigating several common skin issues. Rosmarinic acid is an antioxidant, as is caffeic acid, another naturally occurring component of rosemary. See rosemary oilReferences for this information:Pharmacognosy Review, January-June 2014, pages 52-60Journal of Medicinal Food, April 2013, pages 324-333Chemical Research in Toxicology, November 2001, issue 4, pages 1546-1551Journal of Agricultural and Food Chemistry, September 1999, issue 10, pages 3,954-3,962\n"}, {"ingredient": "rosemary oil", "rating": "Poor", "description": "\nFragrant plant oil derived from rosemary (Latin name Rosmarinus officinalis). This ingredient is used primarily as a fragrance in cosmetics, but the volatile chemicals that give it its fragrance (camphor is among them) are also capable of causing sensitivity when applied to skin.\n"}, {"ingredient": "rose oil", "rating": "Poor", "description": "\nFragrant, volatile oil that can aggravate skin.\n"}, {"ingredient": "rosewood oil", "rating": "Poor", "description": "\nFragrant plant oil with a spicy-sweet scent, also known as bois de rose. Extracted from wood chips from a species of evergreen tree, rosewood oil contains several volatile fragrance chemicals, including camphene, geranial, geraniol, limonene, linalool, myrcene, and neral. Rosewood oil is used chiefly as a fragrance and flavoring ingredient; there’s no research pertaining to its benefit for skin.\n"}, {"ingredient": "Rosmarinus officinalis extract", "rating": "Good", "description": "N/A"}, {"ingredient": "royal jelly", "rating": "Average", "description": "\nThe myriad claims about royal jelly are anecdotal and have no research to substantiate them. Regardless of where the royal jelly is sourced, its chemical breakdown is mostly water, followed by proteins, sugars,  a tiny amount of fats and trace amonuts of vitamins, minerals, and enzymes. None of this is the key to improved signs of aging, though components in royal jelly can function as water-binding agents. Not surprisingly, topical application of this bee-produced ingredient can aggravate skin. However, it is rarely used in high enough concentrations to cause problems.\n\nRoyal jelly is highly unstable and will break down if packaged in a jar that routinely exposes it to light and air. Also, ideally, it requires refrigeration to maintain efficacy.\n"}, {"ingredient": "Rubus chamaemorus (cloudberry) fruit extract", "rating": "Best", "description": "\nRubus chamaemorus (also known as cloudberry) is a  plant grown primarily in Scandinavian countries whose golden-red berries are rich sources of anthocyanins, beta-carotene, and vitamin E. They also contain numerous antioxidants, trace minerals, and fatty acids which replenish and help to visibly repair compromised skin. As with most pigmented berries, the antioxidant compounds in cloudberry have potent calming properties. References for this information: Ecology and Evolution, June 2018, pages 5,701-,5,711 Engineering in Life Sciences, June 2014, ePublication Journal of Agricultural and Food Chemistry, February 2014, pages 3,886-3,903 Journal of the Science of Food and Agriculture, April 2012, pages 1,324-1,330\n"}, {"ingredient": "Rubus idaeus", "rating": "Best", "description": "N/A"}, {"ingredient": "Rubus idaeus (raspberry) fruit extract", "rating": "Best", "description": "\nAlso known as red raspberry to differentiate it from other types, this popular fruit gets its red color from the presence of antioxidant compounds known as anthocyanins.Raspberry fruit contains a broad mix of antioxidants, including ascorbic acid (vitamin C) beta-carotene, glutathione, quercetin, and vitamin E.Raspberry is also a source of a type of polyphenol known as ellagitannins, such as those from antioxidant ellagic acid. This group of tannins does not have the astringent quality of the type of tannins that naturally occur in the witch hazel plant.Applied to skin, red raspberry can inhibit enzymes in skin that lead to signs of discolorations and loss of firmness. Of course, these benefits also rely on daily use of broad spectrum sunscreen to protect skin from exposure to UV light.Speaking of UV light, research has also shown topical application of red raspberry extract helps skin defend itself in the presence of UVB light.References for this information:Oxidative Medicine and Cellular Longevity, January 2019, ePublicationFood & Function, February 2018, pages 806-818Advanced in Nutrition, January 2016, pages 44-65Cosmetics, Volume 5, 2018, ePublication\n"}, {"ingredient": "Rubus occidentalis", "rating": "Best", "description": "N/A"}, {"ingredient": "Rubus ursinus", "rating": "Good", "description": "N/A"}, {"ingredient": "Rubus ursinus x idaeus", "rating": "Best", "description": "N/A"}, {"ingredient": "Rubus villoscus", "rating": "Best", "description": "\nThe Latin name for blackberry fruit extract. This plant extract has antioxidant ability that stems from its phenolic acid content. Antioxidant components of blackberry fruit include ferulic acid, caffeic acid, and quercetin, among many others. As with all berries, blackberries are a brilliant source of naturally-occurring antioxidants that benefit skin when applied topically (Sources: Journal of Zhejiang University, February 2012, pages 94-102; Journal of Agricultural and Food Chemistry, ePublication, December 8, 2011; and www.naturaldatabase.com).\n"}, {"ingredient": "Ruscus aculeatus", "rating": "Average", "description": "N/A"}, {"ingredient": "rutin", "rating": "Best", "description": "\nBioflavonoid that is extracted from various plants and used in cosmetics as an antioxidant and emollient.\n"}]]